{
  "1": {
    "1": "Ово су речи које је Мојсије упутио целом Израелу на подручју око Јордана у пустињи, у пустим равницама насупрот Суфу, између Фарана, Тофола, Лавана, Асирота и Дизава,",
    "2": "једанаест дана хода од Хорива путем преко горе Сир до Кадис-Варне.",
    "3": "Четрдесете године, једанаестог месеца, првог дана тог месеца, Мојсије је рекао Израеловим синовима све што му је Господ заповедио за њих.",
    "4": "То је било након што је у Едраину поразио аморејског цара Сиона, који је живео у Есевону, и васанског цара Ога, који је живео у Астароту.",
    "5": "На подручју око Јордана, у моавској земљи, Мојсије је почео да објашњава овај закон и рекао је:",
    "6": "„Господ, наш Бог, рекао нам је на Хориву: ‘Доста сте живели у овим брдима.",
    "7": "Окрените се и пођите на пут па идите у брдовити крај Амореја и к свим њиховим суседима у Арави, у брдовитом подручју, у Шефели, у Негеву, и на морској обали, у земљу Хананаца и на Ливан, до велике реке, реке Еуфрат.",
    "8": "Ево, дајем вам ову земљу. Идите и заузмите земљу за коју се Господ заклео вашим очевима, Авраму, Исаку и Јакову, да ће је дати њима и њиховом потомству после њих.’",
    "9": "Тада сам вам рекао: ‘Ја не могу сам да вас носим.",
    "10": "Господ, ваш Бог, умножио вас је и ево, данас вас има много као звезда на небесима.",
    "11": "Нека вас Господ, Бог ваших праочева, умножи још хиљаду пута и нека вас благослови као што вам је обећао.",
    "12": "Како да вас сам носим кад сте бреме и терет, и како да носим ваше препирке?",
    "13": "Узмите из својих племена мудре, разборите и искусне људе да их поставим као ваше поглаваре.’",
    "14": "А ви сте ми одговорили: ‘Добро је то што си нам рекао да учинимо.’",
    "15": "Тако сам узео поглаваре из ваших племена, мудре и искусне људе, и поставио сам их као ваше поглаваре над хиљадама, поглаваре над стотинама, поглаваре над педесетинама, поглаваре над десетинама и као управитеље ваших племена.",
    "16": "Тада сам заповедио вашим судијама: ‘Кад саслушавате своју браћу, судите праведно између човека и његовог брата или странца који живи код њега.",
    "17": "У суђењу не будите пристрасни. Саслушајте малог као и великог. Не бојте се људи, јер је суд Божји. Спор који буде тежак за вас изнесите пред мене да га саслушам.’",
    "18": "И тако сам вам тада заповедио све што треба да чините.",
    "19": "Онда смо кренули од Хорива и прошли сву ону велику и застрашујућу пустињу коју сте видели на путу до брдовитог подручја Амореја, као што нам је Господ, наш Бог, заповедио. На крају смо стигли у Кадис-Варну.",
    "20": "Тада сам вам рекао: ‘Дошли сте у брдовито подручје Амореја, које нам даје Господ, наш Бог.",
    "21": "Ево, Господ, твој Бог, предао ти је ту земљу. Иди, заузми је, као што ти је рекао Господ, Бог твојих праочева. Не бој се и не плаши се.’",
    "22": "Али ви сте сви дошли к мени и рекли: ‘Пошаљимо пред собом људе да извиде земљу и да нас известе о путу којим ћемо ићи и о градовима у које ћемо доћи.’",
    "23": "И то је било добро у мојим очима, па сам између вас узео дванаест људи, по једног из сваког племена.",
    "24": "Они су кренули и отишавши у брда, дошли су до долине Ескол и почели да извиђају тај крај.",
    "25": "Узели су плодове те земље и донели нам. Известили су нас: ‘Добра је земља коју нам даје Господ, наш Бог.’",
    "26": "Али ви нисте хтели да пођете, него сте се побунили против наредбе Господа, свог Бога.",
    "27": "И гунђали сте у својим шаторима, говорећи: ‘Господ нас мрзи и зато нас је извео из египатске земље да нас преда у руке Аморејима, да нас истребе.",
    "28": "Куда то идемо? Наша браћа су нам улила страх у срце, говорећи: ‘То је народ већи од нас и вишег је раста, њихови градови су велики и до небеса утврђени, а тамо смо видели и Енакове синове.’",
    "29": "А ја сам вам рекао: ‘Не плашите се и не бојте их се.",
    "30": "Господ, ваш Бог, иде пред вама. Он ће се борити за вас као што се борио за вас у Египту пред вашим очима,",
    "31": "и у пустињи, где си видео како те је Господ, твој Бог, носио као што човек носи свог сина, целим путем којим сте ишли док нисте дошли до овог места.’",
    "32": "Али упркос свему томе нисте веровали Господу, свом Богу,",
    "33": "који је ишао пред вама путем да вам потражи место за логорноћу у ватри да видите пут којим треба да идете, а дању у облаку.",
    "34": "Све то време Господ је слушао ваше речи. И зато се разгневио и заклео се:",
    "35": "‘Ниједан човек од овог злог нараштаја неће видети добру земљу за коју сам се заклео да ћу је дати вашим очевима,",
    "36": "осим Халева, Јефонијиног сина. Он ће је видети, и њему и његовим синовима даћу земљу којом је ишао, јер је он у свему слушао Господа.’",
    "37": "Због вас се Господ и на мене разгневио и рекао ми: ‘Ни ти нећеш ући у ту земљу.",
    "38": "Исус, Навинов син, који ти служи, ући ће у њу.’ Њега је Бог ојачао, јер ће он Израелу предати у наследство ту земљу.",
    "39": "А ваша деца за коју сте рекли: ‘Постаће плен!’ и ваши синови који данас не знају шта је добро, а шта зло, они ће ући у њу, њима ћу је дати и они ће је заузети.",
    "40": "А ви се окрените и пођите у пустињу према Црвеном мору.’",
    "41": "На то сте ми ви одговорили: ‘Згрешили смо Господу. Поћи ћемо горе и борићемо се онако како нам је Господ, наш Бог, заповедио!’ И тако сте припасали сваки своје оружје за рат и мислили сте да ће бити лако да изађете на гору.",
    "42": "Али Господ ми је рекао: ‘Кажи им: ‘Не идите горе и не борите се, јер ја нисам међу вама, да вас не побију ваши непријатељи.’",
    "43": "И ја сам вам говорио, али ви нисте слушали, него сте се побунили против Господње наредбе и у својој дрскости хтели сте да изађете на гору.",
    "44": "Али дочекали су вас Амореји који су живели у тој гори, гонили су вас као да вас гоне пчеле и растерали су вас у Сиру све до Орме.",
    "45": "А онда сте се вратили и плакали пред Господом, али Господ није слушао ваш глас нити је к вама окренуо своје ухо.",
    "46": "Тако сте много дана остали у Кадису, дуго сте тамо остали."
  },
  "2": {
    "1": "Онда смо се окренули и пошли у пустињу према Црвеном мору, као што ми је Господ рекао, и дуго смо путовали око горе Сир.",
    "2": "На крају ми је Господ рекао:",
    "3": "‘Доста сте путовали око ове горе. Сада крените на север.",
    "4": "Овако заповеди народу: ‘Сада ћете проћи уз границу своје браће, Исавових синова, који живе у Сиру. Они ће вас се бојати, али ви добро пазите.",
    "5": "Не почињите борбу с њима, јер вам од њихове земље нећу дати ни колико је стопало широко, јер сам гору Сир дао Исаву.",
    "6": "Једите храну коју од њих купите за новац, и пијте воду коју од њих купите за новац.",
    "7": "Јер те Господ, твој Бог, благословио у сваком делу твојих руку. Он добро зна како си путовао кроз ову велику пустињу. Ових четрдесет година Господ, твој Бог, био је с тобом. Ништа ти није недостајало.’",
    "8": "Тако смо отишли од своје браће, Исавових синова, који живе у Сиру, и од пута што води у Араву, од Елата и Есион-Гевера. Затим смо се окренули и пошли путем преко моавске пустиње.",
    "9": "Господ ми је рекао: ‘Не дирај Моавце и не крећи у рат против њих, јер ти од њихове земље ништа нећу дати, јер сам Ар дао Лотовим синовима.",
    "10": "Раније су ту живели Емеји, народ моћан, бројан и високог раста као Енакими.",
    "11": "И на Рефаиме се гледало као да су Енакими, а Моавци су их звали Емеји.",
    "12": "У Сиру су раније живели Хореји, али су их Исавови синови отерали с поседа, истребили их пред собом и населили се на њихово место, баш као што ће Израелци учинити са земљом свог наследства, коју ће им Господ дати.",
    "13": "А сада устаните и пређите долину Заред.’ И тако смо прешли долину Заред.",
    "14": "Наше путовање од Кадис-Варне па док нисмо прешли долину Заред трајало је тридесет и осам година, док у логору није изумро сав нараштај ратника, као што им се заклео Господ.",
    "15": "И Господња рука била је против њих и није им давала мира све док нису помрли и нестали из логора.",
    "16": "Кад су у народу помрли сви ти ратници,",
    "17": "Господ ми је рекао:",
    "18": "‘Данас прелазиш подручје Моава, то јест Ар,",
    "19": "и приближићеш се Амоновим синовима. Не дирај их и не крећи у рат против њих, јер ти од земље Амонових синова ништа нећу дати, јер сам ту земљу дао Лотовим синовима.’",
    "20": "И за њу се сматрало да је земља Рефаима. Раније су у њој живели Рефаими, а Амонци су их звали Замзуми.",
    "21": "Био је то народ моћан, бројан и високог раста као Енакими. Господ их је истребио пред њима да би заузели њихову земљу и да би се населили на њихово место,",
    "22": "као што је учинио и Исавовим синовима, који живе у Сиру, кад је пред њима истребио Хореје да би преузели њихову земљу и да би се населили на њихово место где живе све до данас.",
    "23": "А Авеје, који су живели у местима све до Газе, истребили су Кафтореји, који су дошли с Кафтора, да би се населили на њихово место.",
    "24": "‘Устаните, крените и пређите долину Арнон. Ево, дајем ти у руке Аморејина Сиона, есевонског цара. Почни да заузимаш његову земљу и крени у рат против њега.",
    "25": "Данас ћу почети да ширим страх и трепет од тебе међу народима под целим небесима, који ће чути глас о теби. Они ће се узнемирити и због тебе ће их обузети болови попут порођајних болова.’",
    "26": "Затим сам из пустиње Кедимот послао гласнике Сиону, есевонском цару, с речима мира:",
    "27": "‘Пусти ме да прођем кроз твоју земљу. Ићи ћу само путем. Нећу скретати ни десно ни лево.",
    "28": "Јешћу храну коју ми продаш за новац и пићу воду коју ми даш за новац. Само ме пусти да прођем пешице,",
    "29": "као што су ме пустили Исавови синови који живе у Сиру и Моавци који живе у Ару, док не пређем преко Јордана у земљу коју нам даје Господ, наш Бог.’",
    "30": "Али Сион, есевонски цар, није хтео да нас пусти да прођемо кроз његову земљу, јер је Господ, твој Бог, допустио да његов дух постане тврдокоран и да му срце одрвени, да би га предао теби у руке, као што се данас види.",
    "31": "Тада ми је Господ рекао: ‘Ево, предајем ти Сиона и његову земљу. Почни да заузимаш његову земљу.’",
    "32": "Кад је Сион изашао пред нас, он и цео његов народ, да започне битку код Јасе,",
    "33": "Господ, наш Бог, предао га је нама, тако да смо поразили њега, његове синове и цео његов народ.",
    "34": "Тада смо освојили и уништили све његове градове, и побили смо мушкарце, жене и децу у њима. Нико није преживео.",
    "35": "Само смо стоку узели као плен за себе, заједно с пленом из градова које смо освојили.",
    "36": "Од Ароира, који се налази поред долине Арнон, и од града који је у тој долини па све до Галада није било града чије су зидине за нас биле превисоке. Све њих предао нам је Господ, наш Бог.",
    "37": "Једино се ниси приближио земљи Амонових синова, дуж целе долине Јавок, ни градовима у брдима, ни било чему што је Господ, наш Бог, забранио."
  },
  "3": {
    "1": "Онда смо се окренули и пошли према Васану. А васански цар Ог изашао је пред нас са свим својим народом да започне битку код Едраина.",
    "2": "Господ ми је рекао: ‘Не бој га се, јер ћу њега и цео његов народ и његову земљу предати теби у руке. Учини му као што си учинио аморејском цару Сиону, који је живео у Есевону.’",
    "3": "Тако нам је Господ, наш Бог, предао у руке и васанског цара Ога и цео његов народ, и тукли смо га тако да нико није преживео.",
    "4": "Тада смо освојили све његове градове. Није било града који им нисмо узелишездесет градова, читаво арговско подручје, Огово царство у Васану.",
    "5": "Сви ти градови били су утврђени високим зидинама, вратима и преворницама. Било је и веома много неутврђених насеља.",
    "6": "Али ми смо их уништили, као што смо учинили и есевонском цару Сиону, побивши у свим градовима мушкарце, жене и децу.",
    "7": "А сву стоку и плен из градова узели смо за себе.",
    "8": "Тако смо тада узели земљу из руку двојице аморејских царева који су били на подручју око Јордана, од долине Арнон до горе Ермон;",
    "9": "(Сидонци су Ермон звали Сирион, а Амореји су га звали Сенир),",
    "10": "узели смо и све градове на висоравни, сав Галад и сав Васан све до Салхе и Едраина, градова у Оговом царству у Васану.",
    "11": "Јер је од Рефаима био остао још само васански цар Ог. Гле, његов одар је од гвожђа, и зар се још увек не налази у Рави која припада Амоновим синовима? Дуг је девет лаката, а широк четири човечија лакта.",
    "12": "То је земља коју смо тада заузели. Подручје од Ароира, који је уз долину Арнон, и половину брдовитог подручја Галада с његовим градовима дао сам Рувимовим синовима и Гадовим синовима.",
    "13": "Остали део Галада и сав Васан, Огово царство, дао сам половини Манасијиног племена. Зар се читаво арговско подручје, то јест сав Васан, не зове земља Рефаима?",
    "14": "Јаир, Манасијин син, узео је читаво арговско подручје све до границе с Гесурејима и Махатејима, а освојена васанска села назвао је својим именом, Авот-Јаир, и тако се зову све до данас.",
    "15": "Махиру сам дао Галад.",
    "16": "Рувимовом племену и Гадовом племену дао сам земљу од Галада до долине Арнонсредина долине била је границапа све до долине Јавок, која је граница Амонових синова,",
    "17": "и Араву и гранично подручје Јордана од Хинерота до мора у Арави, то јест Сланог мора, у подножју Фазге према истоку.",
    "18": "Тада сам вам заповедио: ‘Господ, ваш Бог, дао вам је да заузмете ову земљу. Сви ви, храбри људи, пођите наоружани испред своје браће, Израелових синова.",
    "19": "Нека у вашим градовима, које сам вам дао, остану само ваше жене и деца, и ваша стока, јер знам да имате много стоке,",
    "20": "док Господ не да вашој браћи да почину као и ви, тако да и они заузму земљу коју им Господ, ваш Бог, даје с оне стране Јордана. После тога вратите се сваки на свој посед који сам вам дао.’",
    "21": "Тада сам Исусу заповедио: ‘Својим очима видео си све што је Господ, ваш Бог, учинио оној двојици царева. Исто тако ће Господ учинити свим царствима у која дођеш.",
    "22": "Не бојте их се, јер се Господ, ваш Бог, бори за вас.’",
    "23": "Тада сам се овако молио Господу за мима близу Господ, наш Бог, кад год га призовемо?"
  },
  "4": {
    "1": "А сада, Израеле, послушај прописе и законе којима вас учим да по њима поступате, да бисте живели и ушли у земљу коју вам даје Господ, Бог ваших праочева, и заузели је.",
    "2": "Немојте ништа додавати речи коју вам заповедам нити шта одузимајте од ње, да бисте извршавали заповести Господа, свог Бога, које вам дајем.",
    "3": "Својим очима видели сте шта је Господ учинио због Вала фегорског, да је сваког човека који је пошао за Валом фегорским, Господ, твој Бог, истребио из твоје средине.",
    "4": "А ви који се чврсто држите Господа, свог Бога, сви сте данас живи.",
    "5": "Ево, поучио сам вас прописима и законима, као што ми је заповедио Господ, мој Бог, да поступате по њима у земљи у коју идете да је заузмете.",
    "6": "Држите их се и поступајте по њима, јер је то ваша мудрост и ваша разборитост у очима свих народа који ће чути за све те прописе, па ће рећи: ‘Овај велики народ заиста је мудар и разборит народ.’",
    "7": "Јер који је то велики народ коме су богови тако близу као што је навидели никакав лик оног дана кад вам је Господ на Хориву говорио из ватре,"
  },
  "5": {
    "1": "Мојсије је позвао цео Израел и рекао им: „Чуј, Израеле, прописе и законе које данас казујем да их чујете својим ушима. Научите их и савесно поступајте по њима.",
    "2": "Господ, наш Бог, склопио је с нама савез на Хориву.",
    "3": "Господ није тај савез склопио с нашим праочевима, него с нама, свима нама који смо данас овде живи.",
    "4": "Господ је лицем у лице из огња говорио с вама на гори.",
    "5": "Ја сам тада стајао између Господа и вас да вам јавим Господњу реч, јер сте се бојали огња па се нисте попели на гору. Он је рекао:",
    "6": "‘Ја сам Господ, твој Бог, који те је извео из египатске земље, из дома робовања.",
    "7": "Немој имати других богова осим мене.",
    "8": "Не прави себи резан лик, неко обличје од онога што је горе на небесима или доле на земљи или у водама испод земље.",
    "9": "Не клањај им се нити им служи, јер сам ја, Господ, твој Бог, Бог који захтева да се оданост исказује искључиво њему. Ја походим преступе очева на синовима, до трећег и до четвртог колена оних који ме мрзе,",
    "10": "али показујем милост до хиљадитог колена онима који ме воле и држе се мојих заповести.",
    "11": "Не спомињи име Господа, свог Бога, на недостојан начин, јер Господ неће оставити без казне никог ко недостојно спомиње његово име.",
    "12": "Не заборави да Шабат сматраш светим даном, као што ти је Господ, твој Бог, заповедио.",
    "13": "Шест дана ради и завршавај сав свој посао.",
    "14": "А седми дан је Шабат у част Господу, твом Богу. Не ради никакав посао, ни ти, ни твој син, ни твоја кћи, ни твој роб, ни твоја робиња, ни твој бик, ни твој магарац, ни сва твоја стока, ни странац који живи у твом граду, да би се твој роб и твоја робиња одморили као и ти.",
    "15": "Сети се да си и ти био роб у египатској земљи и да те је Господ, твој Бог, извео оданде снажном руком и подигнутом мишицом. Зато ти је Господ, твој Бог, заповедио да празнујеш Шабат.",
    "16": "Поштуј свог оца и своју мајку, као што ти је Господ, твој Бог, заповедио, да ти се продуже дани и да ти буде добро на земљи коју ти даје Господ, твој Бог.",
    "17": "Не почини злочин убиства.",
    "18": "Не учини прељубу.",
    "19": "Не кради.",
    "20": "Не сведочи лажно против свог ближњег.",
    "21": "Не пожели жену свог ближњег. Не жуди себично за кућом свог ближњег, ни за његовом њивом, ни за његовим робом, ни за његовом робињом, ни за његовим биком, ни за његовим магарцем, ни за било чим што припада твом ближњем.",
    "22": "Те заповести Господ је целом вашем збору изговорио на гори јаким гласом из огња, облака и густе таме, и ништа није додао. Затим их је написао на две камене плоче које ми је дао.",
    "23": "А кад сте чули глас из таме, док је гора у огњу пламтела, приступили сте к мени, сви поглавари ваших племена и ваше старешине.",
    "24": "Тада сте рекли: ‘Ево, Господ, наш Бог, показао нам је своју славу и величанство, и чули смо његов глас из ватре. Данас смо видели да човек може остати жив иако Бог с њим говори.",
    "25": "А сада, зашто да помремо? Овај велики огањ може да нас прождере. Ако и даље будемо слушали глас Господа, свог Бога, помрећемо.",
    "26": "Јер ко је од свих људи чуо глас живог Бога како говори из огња, као што смо ми чули, а да је остао жив?",
    "27": "Ти иди ближе и послушај све што ће рећи Господ, наш Бог, па нам онда пренеси све што теби каже Господ, наш Бог, а ми ћемо то послушати и по томе поступати.’",
    "28": "Господ је чуо ваше речи кад сте ми говорили, и Господ ми је рекао: ‘Чуо сам речи које је овај народ теби рекао. Добро је све што су рекли.",
    "29": "Кад би им срце увек било такво да ме се боје и да извршавају све моје заповести! Тада би било добро и њима и њиховим синовима довека.",
    "30": "Иди и реци им: ‘Вратите се у своје шаторе.’",
    "31": "Ти остани овде код мене да ти објавим све заповести, прописе и законе којима ћеш их поучити и по којима ће поступати у земљи коју им дајем да је заузму.’",
    "32": "А ви савесно поступајте по ономе што вам је заповедио Господ, ваш Бог. Не одступајте ни десно ни лево.",
    "33": "У свему идите путем који вам је Господ, ваш Бог, одредио, да бисте живели и да би вам било добро и да бисте продужили своје дане у земљи коју ћете заузети."
  },
  "6": {
    "1": "Ово су заповести, прописи и закони, које је Господ, ваш Бог, дао да би вас поучио, тако да поступате по њима у земљи у коју идете да је заузмете,",
    "2": "да би се све дане свог живота бојао Господа, свог Бога, и да би се држао свих његових одредаба и његових заповести које ти дајем, ти и твој син и твој унук, да би ти се продужили дани,",
    "3": "Послушај, Израеле, и савесно поступај по њима, да би ти било добро и да би се умножио у земљи у којој тече мед и млеко, као што ти је обећао Господ, Бог твојих праочева.",
    "4": "Чуј, Израеле: Господ је Бог наш, Господ је једини.",
    "5": "Воли Господа, свог Бога, свим својим срцем и свом својом душом и свом својом снагом.",
    "6": "И нека ове речи које ти данас заповедам буду у твом срцу.",
    "7": "Усађуј их синовима својим и говори о њима кад седиш у својој кући и кад идеш путем, кад лежеш и кад устајеш.",
    "8": "Привежи их као знак на своју руку и нека ти буду као повез међу очима,",
    "9": "напиши их на доврацима своје куће и на својим вратима.",
    "10": "А кад те Господ, твој Бог, доведе у земљу за коју се заклео твојим праочевима Авраму, Исаку и Јакову, да ће ти је датиу којој су велики и лепи градови које ниси градио,",
    "11": "куће пуне свакојаких добара које ниси пунио, бунаре које ниси копао, виногради и маслине које ниси садиои кад будеш јео и наситио се,",
    "12": "чувај се да не заборавиш Господа, који те је извео из египатске земље, из дома робовања.",
    "13": "Бој се Госпо да, свог Бога, њему служи и његовим се именом заклињи.",
    "14": "Не идите за другим боговима, за боговима народа који су око вас",
    "15": "(јер је Господ, твој Бог, који је усред тебе, Бог који захтева да се оданост исказује искључиво њему), да се Господ, твој Бог, не би жестоко разгневио на тебе и да те не би истребио с лица земље.",
    "16": "Не искушавајте Господа, свог Бога, као што сте га искушавали у Маси.",
    "17": "Пазите да извршавате заповести Господа, свог Бога, његове опомене и прописе које вам је дао.",
    "18": "Чини оно што је исправно и добро у Господњим очима. Тада ће ти бити добро и ући ћеш у добру земљу коју је Господ под заклетвом обећао твојим праочевима и заузећеш је.",
    "19": "Отераћеш пред собом све своје непријатеље, као што је обећао Господ.",
    "20": "Ако те једног дана твој син упита: ‘Какве су то опомене, и какви су то прописи и закони које вам је дао Господ, наш Бог?’,",
    "21": "онда кажи свом сину: ‘Били смо фараонови робови у Египту, али Господ нас је снажном руком извео из Египта.",
    "22": "Господ је пред нашим очима учинио велике и страшне знакове и чуда у Египту, над фараоном и над читавим његовим домом.",
    "23": "А нас је извео оданде да би нас довео овамо и да би нам дао земљу коју је под заклетвом обећао нашим праочевима.",
    "24": "Зато нам је Господ заповедио да се држимо свих ових прописа. Господ, наш Бог, заповедио нам је да га се бојимо да би нам увек било добро и да бисмо остали живи, као што је то данас.",
    "25": "И урачунаће нам се у праведност ако савесно поступамо по свим овим заповестима пред Господом, својим Богом, као што нам је он заповедио.’"
  },
  "7": {
    "1": "Кад те Господ, твој Бог, на крају доведе у земљу у коју идеш да је заузмеш, пред тобом ће отерати велике народе: Хетеје, Гергесеје, Амореје, Хананце, Ферезеје, Јевеје и Јевусеје, седам народа који су већи и моћнији од тебе.",
    "2": "и кад се ти и твоји синови свим својим срцем и свом својом душом вратите Господу, свом Богу, и послушате његов глас у свему што ти данас заповедам,",
    "3": "тада ће Господ, твој Бог, вратити твој заробљени народ и смиловаће ти се, и опет ће те скупити из свих народа у које те Господ, твој Бог, буде расејао.",
    "4": "Ако твој расејани народ буде и накрај небеса, и оданде ће те скупити Господ, твој Бог, оданде ће те узети.",
    "5": "Господ, твој Бог, опет ће те одвести у земљу коју су заузели твоји очеви и ти ћеш је заузети. Он ће ти чинити добро и умножиће те више него твоје очеве.",
    "6": "Господ, твој Бог, обрезаће твоје срце и срце твојих потомака, да би волео Господа, свог Бога, свим својим срцем и свом својом душом, и да би живео.",
    "7": "Господ, твој Бог, послаће сва ова проклетства на твоје непријатеље, на оне који те мрзе и прогоне.",
    "8": "А ти ћеш се вратити Господу, слушаћеш његов глас и вршићеш све његове заповести које ти данас дајем.",
    "9": "Господ, твој Бог, обилно ће благословити свако дело твојих руку и обилно ће умножити плод утробе твоје, плод стоке твоје и плод земље твоје, тако да ћеш уживати у благостању. Господ ће ти се опет радовати док ти буде чинио добро, као што се радовао твојим праочевима.",
    "10": "Тако ће ти бити кад будеш слушао глас Господа, свог Бога, држећи се његових заповести и његових одредаба записаних у овој књизи зако на, и кад се вратиш Господу, свом Богу, свим својим срцем и свом својом душом.",
    "11": "Ова заповест коју ти данас дајем није претешка за тебе нити је предалеко од тебе.",
    "12": "Није на небесима да би рекао: ‘Ко ће се за нас попети на небеса да нам је скине и објави је па да по њој поступамо?’",
    "13": "Није ни преко мора да би рекао: ‘Ко ће за нас прећи море да нам је донесе и објави је па да по њој поступамо?’",
    "14": "Јер је та реч сасвим близу тебе, у твојим устима и у твом срцу, да би по њој поступао.",
    "15": "Ево, данас пред тебе стављам живот и добро, смрт и зло.",
    "16": "Ако будеш слушао заповести Господа, свог Бога, које ти данас дајем, да волиш Господа, свог Бога, да ходиш његовим путевима, извршаваш његове заповести и држиш се његових одредаба и његових закона, тада ћеш живети и умножићеш се, и Господ, твој Бог, благословиће те у земљи у коју идеш да је заузмеш.",
    "17": "Али ако ти срце застрани и не послушаш, него будеш заведен и почнеш да се клањаш другим боговима и да им служиш,",
    "18": "данас вам кажем да ћете заиста пропасти. Нећете продужити своје дане у земљи у коју идете преко Јордана да је заузмете.",
    "19": "Данас за сведоке против вас узимам небеса и земљу: ставио сам пред тебе живот и смрт, благослов и проклетство. Зато изабери живот да будеш жив и ти и твоје потомство,",
    "20": "тако што ћеш волети Господа, свог Бога, слушати његов глас и држати се њега, јер од њега зависи твој живот и дужина твојих дана, да би остао да живиш у земљи за коју се Господ заклео твојим праочевима Авраму, Исаку и Јакову да ће им је дати.”",
    "21": "И Господ ће га, на његову пропаст, одвојити од свих Израелових племена, према свим проклетствима савеза која су записана у овој књизи закона.",
    "22": "Будући нараштај, ваши синови који ће се родити после вас и туђинац који ће доћи из далеке земље, кад виде невоље и болести које Господ буде пустио на ову земљу,",
    "23": "и кад виде сумпор, со и паљевину, тако да се у свој земљи ништа не сеје и да на њој ништа не ниче нити расту какве биљке, као кад су били уништени Содом и Гомор, Адма и Севојим, које је Господ уништио у свом гневу и у својој јарости,",
    "24": "тада ће они и сви народи питати: ‘Зашто је Господ то учинио од ове земље? Зашто се тако жестоко разгневио?’",
    "25": "Одговор ће бити: ‘Зато што су оставили савез који је Господ, Бог њихових праочева, склопио с њима кад их је извео из египатске земље.",
    "26": "И отишли су да служе другим боговима и да им се клањају, боговима које нису познавали и које им он није одредио.",
    "27": "Тада се Господ жестоко разгневио на ову земљу и пустио је на њу сва проклетства записана у овој књизи.",
    "28": "Зато их је Господ ишчупао из њихове земље у гневу, јарости и великој љутњи, и бацио их је у другу земљу, где су и данас.’",
    "29": "Оно што је сакривено припада Господу, нашем Богу, а оно што је откривено припада нама и нашим синовима довека да бисмо извршавали све речи овог закона.",
    "30": "Кад на тебе дођу све ове речи, благослов и проклетство које стављам пред тебе, и те речи опет узмеш к срцу међу свим народима у које те расеје Господ, твој Бог,",
    "31": "Твој бик биће заклан пред твојим очима, али ти га нећеш јести. Твој магарац биће отет пред тобом и неће ти бити враћен. Твоје овце биће предане твојим непријатељима и неће бити никога да ти помогне.",
    "32": "Твоји синови и твоје кћери биће предани другом народу и ти ћеш то својим очима гледати и заувек ћеш чезнути за њима, али ће ти руке бити немоћне.",
    "33": "Народ који не познајеш јешће плод твоје земље и свег твог труда. Увек ћеш бити варан и гажен.",
    "34": "Полудећеш од онога што својим очима будеш гледао.",
    "35": "Господ ће те ударити великим чиревима по коленима и по бедрима, удариће те од главе до пете, тако да нећеш моћи да се излечиш.",
    "36": "Господ ће тебе и твог цара кога ћеш поставити над собом одвести у народ непознат и теби и твојим праочевима, и тамо ћеш служити другим боговима, дрвеним и каменим.",
    "37": "Бићеш страшан призор и подругљиво ће се причати о теби, и бићеш ругло свим народима међу које ће те Господ одвести.",
    "38": "Много семена изнећеш у поље, али ћеш мало жита пожњети, јер ће све појести скакавци.",
    "39": "Садићеш и обрађиваћеш винограде, али нећеш пити сок од грожђа нити ћеш ишта брати, јер ће све појести црви.",
    "40": "Имаћеш маслина у целој својој земљи, али се нећеш мазати уљем, јер ће ти маслине опадати.",
    "41": "Рађаћеш синове и кћери, али они неће бити твоји, јер ће бити одведени у заробљеништво.",
    "42": "Инсекти који зује уништиће све твоје дрвеће и плодове твоје земље.",
    "43": "Странац који је код тебе све више ће се уздизати над тобом, а ти ћеш све ниже падати.",
    "44": "Он ће теби давати у зајам, а ти њему нећеш давати у зајам. Он ће постати глава, а ти ћеш постати реп.",
    "45": "Сва та проклетства доћи ће на тебе, прогониће те и стизаће те све док не будеш уништен, јер ниси слушао глас Господа, свог Бога, и ниси се држао његових заповести и његових одредаба које ти је дао.",
    "46": "Она ће бити као знак и као чудо теби и твом потомству довека,",
    "47": "јер Господу, свом Богу, ниси служио веселог и радосног срца у изобиљу свега.",
    "48": "Служићеш својим непријатељима које ће Господ послати на тебе, у глади, у жеђи, у голотињи и у свакој оскудици. На врату ћеш носити њихов гвоздени јарам док не будеш уништен.",
    "49": "Господ ће подићи на тебе народ који ће доћи издалека, с краја земље, народ који ће се обрушити на тебе као орао и чији језик нећеш разумети,",
    "50": "народ окрутног лица који неће имати обзира према старима нити ће имати милости према младима.",
    "51": "Они ће јести плод твоје стоке и плод твоје земље, док не будеш уништен. Неће ти остављати ни жита ни шире ни уља ни плод крупне ни ситне стоке, док те не униште.",
    "52": "Опколиће те у свим твојим градовима док по свој твојој земљи не падну високе и утврђене зидине у које се уздаш. Опколиће те у свим твојим градовима у свој земљи коју ти даје Господ, твој Бог.",
    "53": "Тада ћеш јести плод своје утробе, месо својих синова и својих кћери, које ти је дао Господ, твој Бог, због тескобе и невоље којима ће те твој непријатељ притиснути.",
    "54": "Човек који је међу вама био врло нежан и осетљив, злобним оком гледаће свог брата, своју вољену жену и своје синове који му остану,",
    "55": "и никоме од њих неће дати од меса својих синова које ће јести, јер ништа друго неће имати због тескобе и невоље којима ће те твој непријатељ притиснути у свим твојим градовима.",
    "56": "Жена која је међу вама била врло нежна и осетљива и која се због своје осетљивости и нежности није усудила да ногом стане на земљу, злобним оком гледаће свог вољеног мужа, свог сина и своју кћер,",
    "57": "своју постељицу која јој изађе између ногу и своје синове које је родила, јер ће их потајно јести зато што ће у свему владати оскудица због тескобе и невоље којима ће те непријатељ твој притиснути у твојим градовима.",
    "58": "Ако не будеш савесно поступао по свим речима овог закона које су записане у овој књизи и ако се не будеш бојао овог великог имена које улива страх, имена Господа, свог Бога,",
    "59": "Господ ће учинити да твоје невоље и невоље твојих потомака буду посебно тешке. То ће бити велике и дуготрајне невоље и опаке и дуготрајне болести.",
    "60": "И пустиће на тебе све египатске болести којих си се бојао, и оне ће прионути за тебе.",
    "61": "Господ ће пуштати на тебе и све друге болести и све невоље које нису записане у књизи овог закона, док не будеш уништен.",
    "62": "И ако вас је било много као звезда на небесима, остаће вас веома мало јер нисте слушали глас Господа, свог Бога.",
    "63": "Као што се Господ радовао док вам је чинио добро и умножавао вас, тако ће се Господ радовати кад вас буде уништавао и истребљивао. Бићете ишчупани из земље у коју идете да је заузмете.",
    "64": "Господ ће те расејати међу све народе од једног краја земље до другог, и тамо ћеш служити другим боговима, дрвеним и каменим, који су непознати и теби и твојим праочевима.",
    "65": "У тим народима нећеш имати мира и нећеш наћи место где би твоја нога починула. Господ ће учинити да ти тамо срце дрхти, да ти очи угасну и да ти душа очајава.",
    "66": "Живот ће ти бити у великој опасности, бићеш у страху ноћ и дан и нећеш бити сигуран ни за свој живот.",
    "67": "Ујутру ћеш говорити: ‘Да је барем вече!’, а увече ћеш говорити: ‘Да је барем јутро!’, због страха који ће испунити твоје срце и због онога што ћеш својим очима гледати.",
    "68": "Господ ће те на бродовима одвести назад у Египат, путем за који сам ти рекао: ‘Никада га више нећеш видети.’ Тамо ћете се ви сами нудити на продају својим непријатељима као робови и као робиње, али нико неће хтети да вас купи.”"
  },
  "8": {
    "1": "Који други велики народ има праведне прописе и законе као што је сав овај закон који износим данас пред вас?"
  },
  "9": {
    "1": "Само се чувај и добро пази на своју душу да не би заборавио оно што су твоје очи виделе и да ти то не изађе из срца све дане твог живота. И поучавај о томе своје синове и своје унуке,"
  },
  "10": {
    "1": "о свему што се догодило оног дана кад си стајао пред Господом, својим Богом, на Хориву, кад ми је Господ рекао: ‘Скупи ми народ да им кажем своје речи, да би научили да ме се боје све дане док живе на земљи и да о томе поуче своје синове.’ лост:"
  },
  "11": {
    "1": "Тада сте приступили и стали у подножје горе, а она је у огњу пламтела све до неба. И био је мрак, облак и густа тама."
  },
  "12": {
    "1": "Господ вам је проговорио из ватре. Чули сте речи, али нисте видели никакав ликсамо се чуо глас."
  },
  "13": {
    "1": "И објавио вам је свој савез и заповедио вам да га држитеДесет заповести, које је затим написао на две камене плоче."
  },
  "14": {
    "1": "А мени је тада Господ заповедио да вас поучим прописима и законима, да поступате по њима у земљи у коју идете да је заузмете."
  },
  "15": {
    "1": "Добро пазите на своје душе, јер нисте"
  },
  "16": {
    "1": "да се не бисте искварили и направили себи резан лик било каквог идола, лик мушкарца или жене,"
  },
  "17": {
    "1": "или неке животиње која је на земљи или неке птице која лети небом,"
  },
  "18": {
    "1": "или било чега што се миче по земљи, лик неке рибе која је у водама испод земље,"
  },
  "19": {
    "1": "и да не би, кад подигнеш очи према небесима и видиш сунце, месец и звезде, сву ту небеску војску, био заведен да им се клањаш и да им служиш, јер их је Господ, твој Бог, дао свим народима под целим небесима."
  },
  "20": {
    "1": "А вас је Господ узео да би вас извео из Египта, из те пећи за топљење гвожђа, да бисте постали народ који је његово власништво, као што сте то данас."
  },
  "21": {
    "1": "Али због вас се и на мене разгневио Господ, твој Бог, заклео се да нећу прећи преко Јордана и да нећу ући у добру земљу коју ти даје у наследство."
  },
  "22": {
    "1": "Зато ћу умрети у овој земљи и нећу прећи преко Јордана, али ви ћете прећи и заузећете ову добру земљу."
  },
  "23": {
    "1": "Чувајте се да не заборавите савез који је Господ, ваш Бог, склопио с вама и да не направите себи резан лик у облику било чега што ти је Господ, твој Бог, забранио.",
    "24": "Јер је Господ, твој Бог, огањ која прождире, Бог који захтева да се оданост исказује искључиво њему.",
    "25": "Кад ти се роде синови и унуци и кад будете дуго живели у оној земљи, ако се искварите и направите себи резан лик било каквог облика и учините оно што је зло у очима Господа, свог Бога, и тако га увредите,",
    "26": "сведочим вам данас небесима и земљом да ће вас брзо нестати са земље у коју идете преко Јордана да је заузмете. Нећете бити дуго у њој, јер ћете бити истребљени.",
    "27": "Господ ће вас расејати међу народе. Остаће вас мало међу народима у које ће вас Господ одвести.",
    "28": "И тамо ћете служити боговима који су дело човечијих руку, дрвету и камену, који не могу ни да виде, ни да чују, ни да једу, ни да миришу.",
    "29": "Ако тамо потражиш Господа, свог Бога, сигурно ћеш га наћи, јер ћеш га тражити свим својим срцем и свом својом душом.",
    "30": "Кад будеш у невољи, па те на крају тих дана снађу све ове речи, онда ћеш се вратити Господу, свом Богу, и послушаћеш његов глас.",
    "31": "Јер је Господ, твој Бог, милосрдан Бог. Неће те оставити и неће те уништити нити ће заборавити савез с твојим праочевима, за који им се заклео.",
    "32": "А сада питај за пређашње дане што су били пре тебе, од дана кад је Бог створио човека на земљи, питај од једног краја небеса до другог: Да ли се икада догодило нешто тако велико, да ли се чуло тако нешто?",
    "33": "Да ли је икада неки народ чуо Божји глас како говори из ватре као што си га ти чуо и остао жив?",
    "34": "Или, да ли је икада Бог покушао да дође и узме себи народ из неког другог народа кушњама, знаковима, чудима, ратом, снажном руком, подигнутом мишицом и великим страхотама, као што је све то Господ, ваш Бог, учинио за вас у Египту пред вашим очима?",
    "35": "Теби је то показано да знаш да је Господ истинити Бог, и да нема другог осим њега.",
    "36": "Дао ти је да чујеш његов глас с небеса да би те поучио. Дао ти је да на земљи видиш његову велику ватру, и из ватре си чуо његове речи.",
    "37": "И остао си жив јер је он волео твоје праочеве, тако да је изабрао њихово потомство после њих и под својим будним оком извео те је из Египта својом великом силом.",
    "38": "Затим је отерао испред тебе народе веће и моћније од тебе, да би те довео у њихову земљу и предао је теби у наследство, као што видиш да је то већ почео да чини.",
    "39": "Зато знај данас и памти у свом срцу да је Господ истинити Бог горе на небесима и доле на земљи. Другога нема.",
    "40": "Држи се његових прописа и његових заповести које ти данас дајем да би било добро теби и твојим синовима после тебе, и да би продужио своје дане на земљи коју ти даје Господ, твој Бог.”",
    "41": "Тада је Мојсије одвојио три града источно од Јордана",
    "42": "да у њих побегне убица који ненамерно убије свог ближњег, а да га није мрзео. Нека побегне у један од тих градова да би остао жив,",
    "43": "наиме, Восор у пустињи на висоравни за Рувимово племе, Рамот у Галаду за Гадово племе, и Голан у Васану за Манасијино племе.",
    "44": "А ово је закон који је Мојсије поставио пред Израелове синове.",
    "45": "То су опомене, прописи и закони које је Мојсије рекао Израеловим синовима кад су изашли из Египта,",
    "46": "на подручју око Јордана, у долини насупрот Вет-Фегору, у земљи аморејског цара Сиона који је живео у Есевону, кога су Мојсије и Израелови синови поразили кад су изашли из Египта.",
    "47": "И заузели су његову земљу и земљу васанског цара Ога, двојице аморејских царева који су живели на подручју источно од Јордана,",
    "48": "од Ароира, који је уз долину Арнон, до горе Сион, то јест Ермона,",
    "49": "као и сву Араву на подручју Јордана према истоку па све до мора у Арави у подножју Фазге."
  },
  "24": {
    "1": "‘Господе, ти си свом слузи почео да показујеш своје величанство и своју јаку мишицу. Који бог на небу или на земљи чини дела као што су твоја и ко је тако моћан као што си ти?"
  },
  "25": {
    "1": "Молим те, допусти ми да пређем тамо и да видим ону добру земљу преко Јордана, та дивна брда и Ливан.’"
  },
  "26": {
    "1": "Али због вас се Господ и даље гневио на мене и није ме услишио. Господ ми је рекао: ‘Доста! Не помињи ми то више."
  },
  "27": {
    "1": "Попни се на врх Фазге и подигни очи на запад, север, југ и исток и погледај својим очима, јер нећеш прећи преко овог Јордана."
  },
  "28": {
    "1": "Постави Исуса за вођу, охрабри га и ојачај га, јер ће он прећи тамо пред овим народом и он ће им предати у наследство земљу коју ћеш видети.’"
  },
  "29": {
    "1": "Тако смо остали у долини према ВетФегору."
  },
  "31": {
    "1": "Тада је Мојсије дошао и казао ове речи целом Израелу:",
    "2": "„Мени је данас сто двадесет година. Више нећу моћи да идем пред вама кад одлазите и кад долазите, јер ми је Господ рекао: ‘Нећеш прећи овај Јордан.’",
    "3": "Господ, твој Бог, иде пред тобом. Он ће истребити оне народе пред тобом, а ти ћеш их отерати. Исус ће ићи пред тобом, као што је рекао Господ.",
    "4": "Господ ће им учинити исто што је учинио Сиону и Огу, аморејским царевима, и њиховој земљи, кад их је уништио.",
    "5": "Господ ће вам их предати, а ви с њима поступите према свим заповестима које сам вам дао.",
    "6": "Будите храбри и јаки. Не бој се и не плаши их се, јер Господ, твој Бог, иде с тобом. Он те неће напустити и нипошто те неће оставити.”",
    "7": "Мојсије је позвао Исуса и рекао му пред очима целог Израела: „Буди храбар и јак, јер ћеш ти овај народ довести у земљу за коју се Господ заклео њиховим праочевима да ће им је дати, и ти ћеш им је дати у наследство.",
    "8": "Господ иде пред тобом. Он ће бити с тобом. Неће те напустити и нипошто те неће оставити. Не бој се и не плаши се.”",
    "9": "Затим је Мојсије написао овај закон и предао га свештеницима, Левијевим синовима, који су носили ковчег Господњег савеза, и свим Израеловим старешинама.",
    "10": "Мојсије им је заповедио: „Сваке седме године, у прописано време у години када се опраштају дугови, на Празник сеница,",
    "11": "када сви Израелци дођу да виде лице Господа, твог Бога, на место које он изабере, читај овај закон пред свим Израелцима да га могу чути.",
    "12": "Скупи народмушкарце, жене, децу и странце који живе у твом градуда чују и да науче да се боје Господа, вашег Бога, и да савесно поступају по свим речима овог закона.",
    "13": "И њихови синови који још не познају тај закон нека слушају и нека уче да се боје Господа, вашег Бога, све дане док живите у земљи у коју идете преко Јордана да је заузмете.”",
    "14": "После тога, Господ је рекао Мојсију: „Ево, ближи се време да умреш. Позови Исуса и обојица станите у шатор од састанка па да га поставим за вођу.” Тако су Мојсије и Исус дошли и стали у шатор од састанка.",
    "15": "Тада се Господ појавио у шатору у стубу од облака. Стуб од облака стајао је на улазу у шатор.",
    "16": "Господ је рекао Мојсију: „Ево, починућеш код својих праочева. Овај народ ће се подићи и у својој ће средини обожавати туђе богове, богове земље у коју иде. Оставиће ме и прекршиће мој савез који сам склопио с њима.",
    "17": "Тада ћу се жестоко разгневити на њих, оставићу их и окренућу лице своје од њих тако да ће бити прогутани. Снаћи ће их многа зла и невоље и они ће тада рећи: ‘Зар нас ове невоље нису снашле зато што наш Бог није међу нама?’",
    "18": "А ја ћу тада окренути лице своје због свег зла које чине, јер су се окренули другим боговима.",
    "19": "Зато сада напишите ову песму и нека је Израелови синови науче. Стави је у њихова уста да би била сведок против Израелових синова.",
    "20": "Јер ћу их довести у земљу коју сам под заклетвом обећао њиховим праочевима, у земљу у којој тече мед и млеко. Они ће тамо јести, наситиће се и угојиће се, па ће се окренути другим боговима и њима ће служити, а мене ће презрети и прекршиће мој савез.",
    "21": "Када их снађу многа зла и невоље, ова песма сведочиће против њих јер је њихови потомци неће заборавити. Јер ја добро знам чему су већ данас склони, док их још нисам довео у земљу коју сам им под заклетвом обећао.”",
    "22": "Тако је Мојсије тог дана написао ову пе- сму како би је Израелови синови научили.",
    "23": "Бог је за вођу поставио Исуса, Навиновог сина, и рекао му: „Буди храбар и јак, јер ћеш ти довести Израелове синове у земљу коју сам им под заклетвом обећао, и ја ћу бити с тобом.”",
    "24": "Када је Мојсије до краја записао речи овог закона у књигу,",
    "25": "заповедио је Левијевим синовима који су носили ковчег Господњег савеза:",
    "26": "„Узмите ову књигу закона и ставите је поред ковчега савеза Господа, свог Бога, да тамо буде сведок против тебе.",
    "27": "Јер ја добро знам колико си бунтован и непокоран. Ако се већ данас, док сам ја још жив међу вама, буните против Господа, ко- лико ћете се тек бунити кад ја умрем!",
    "28": "Скупите к мени све старешине ваших племе- на и ваше управитеље да пред њима кажем ове речи и да за сведоке против њих узмем небеса и земљу.",
    "29": "Јер знам да ћете се по- сле моје смрти искварити и да ћете скрену- ти с пута који сам вам одредио. А на крају ће вас снаћи невоља, јер ћете чинити оно што је зло у Господњим очима и вређаћете га де- лима својих руку.”",
    "30": "Мојсије је изговорио све речи ове песме док га је цео израелски збор слушао:"
  },
  "32": {
    "1": "„Слушајте, небеса, шта ћу говорити, нека земља чује речи уста мојих.",
    "2": "Поука ће се моја као киша спустити, речи ће моје као роса падати, као ситна киша по трави, као велики пљусак по растињу,",
    "3": "јер ћу објави- ти име Господње. Величајте Бога нашег!",
    "4": "Он је Стена, дело је његово савршено, јер су сви путеви његови правда. Он је веран Бог, нема у њему неправде, Праведан је и исти- нит.",
    "5": "Они су се искварили, нису његова деца, они су криви. То је нараштај покварен и изопачен!",
    "6": "Зар Господу тако враћаш, наро- де безумни што мудрости немаш? Зар он није Отац твој који те је створио, који те је начинио и утврдио?",
    "7": "Сети се давних дана, размишљај о годинама прошлих нараштаја. Упитај оца свога и рећи ће ти, старце своје и казаће ти.",
    "8": "Кад је Свевишњи дао наследство народима, кад је расејао синове Адамове, одредио је границе народима према броју синова Израелових.",
    "9": "Јер је наследство Господње народ његов. Јаков је део који је он наследио.",
    "10": "Нашао га је у пустој земљи, у пустињи где ничега нема и где се завијање чује. Штитио га је и бринуо се за њега, чувао га је као зеницу ока свога.",
    "11": "Као што орао подиже орлиће из гнезда, па лебди над птићима својим, шири крила своја, узима их и на крилима их својим носи,",
    "12": "тако је Господ водио Јакова, и с њим није било ниједног туђег бога.",
    "13": "Извео га је на узвишице земаљске, да једе плодове пољске. Давао му је мед из стене да га сише, и уље из стене тврде као кремен,",
    "14": "маслац од крављег млека и овчије млеко уз овнујско сало, најбоље овнове и јарце са Васана. Заједно с најбољом пшеницом. И пио је вино, сок од грожђа.",
    "15": "Кад се Јешурун угојио, почео је да се рита. Угојио се, удебљао, претворио се у сало. Напустио је Бога који га је начинио, презрео је Стену спасења свога.",
    "16": "Туђим боговима изазивали су љубомору његову, вређали су га гадостима.",
    "17": "Жртве су приносили демонима, а не Богу, боговима које нису познавали, новим боговима који су се недавно појавили, за које праочеви ваши нису знали.",
    "18": "Заборавио си Стену која те је родила, бацио си у заборав Бога, онога ко те је родио у порођајним боловима.",
    "19": "Кад је Господ то видео, презрео их је, јер су га наљутили синови његови и кћери његове.",
    "20": "Зато је рекао: ‘Окренућу лице своје од њих, видећу какав ће им бити крај. Јер су нараштај изопачен, синови у којима нема верности.",
    "21": "Изазивали су моју љубомору оним што није бог, наљутили су ме ништавним идолима. И ја ћу њихову љубомору изазивати оним што није народ, вређаћу их безумним народом.",
    "22": "Јер се гнев мој као ватра распламсао, И гореће до гроба, до најдубљег места, прождреће земљу и род њен, запалиће темеље гора.",
    "23": "Умножићу невоље њихове, на њих ћу потрошити стреле своје.",
    "24": "Биће исцрпљени од глади, прождираће их јака грозница и страшна пошаст. На њих ћу послати крволочне звери, с отровом гмизаваца који по праху гмижу.",
    "25": "Напољу ће им мач убијати децу, а по кућама умираће од страха, младић и девојка, одојче и старац седе косе.",
    "26": "Требало је да кажем: ‘Расејаћу их, избрисаћу спомен на њих међу смртним људима’,",
    "27": "али бојао сам се да ће се непријатељи ругати, да ће њихови противници то погрешно протумачити и да ће рећи: ‘Наша је рука надмоћнија, није Господ учинио све ово.’",
    "28": "Јер Израел је народ без разума, међу њима нема разборитости.",
    "29": "Да су барем мудри! Тада би добро размислили о ово32,15 „Јешурун”, што значи „уздигнути, честити”, почасни је назив за Израел. ме. Схватили би шта их чека.",
    "30": "Како би један могао да гони хиљаду, и двојица да натерају у бег десет хиљада, да их Стена њихова није продала, да их Господ није предао?",
    "31": "Јер њихова стена није као наша Стена. Чак и наши непријатељи то признају.",
    "32": "Јер лоза је њихова од содомске лозе и с гоморских поља. Грожђе је њихово отровно грожђе, гроздови су њихови горки,",
    "33": "Вино је њихово отров великих змија, страшан кобрин отров.",
    "34": "Није ли све то сачувано код мене, запечаћено у ризницама мојим?",
    "35": "Моја је освета, и моја је одмазда. Доћи ће време да им нога посрне, јер је близу дан пропасти њихове, и брзо долази оно што ће их задесити.",
    "36": "Jep ће Господ судити свом народу и сажалиће се на слуге своје, кад види да је снага њихова нестала, и да је остао само човек беспомоћан и безвредан.",
    "37": "И рећи ће: Где су богови њихови, где је стена у којој су тражили заклон,",
    "38": "богови који су јели сало жртава њихових и пили вино леваница њихових? Нека устану и нека вам помогну. Нека вам буду заклон.",
    "39": "Видите сада да сам ја Бог и да нема других богова осим мене. Ја и смрт и живот дајем, тешку рану задајем, али ћу је и излечити, и нико се из моје руке не може истргнути.",
    "40": "Јер заклињући се подижем руку своју према небесима и кажем: ‘Тако ја био жив довека,",
    "41": "кад наоштрим свој блистави мач, и узмем суд у руку своју, осветићу се противницима својим и казнићу оне који ме силно мрзе.",
    "42": "Стреле ћу своје крвљу опити, крвљу побијених и заробљених. Мач ће мој месо јести, главе вођа непријатељских.",
    "43": "Веселите се, народи, с народом његовим, јер ће он осветити крв слугу својих, осветиће се противницима својим и извршиће очишћење за земљу народа свог.”",
    "44": "Тако је Мојсије дошао и изрекао све речи ове песме да га народ чује. С њим је био и Осија, Навинов син.",
    "45": "Кад је Мојсије изговорио све ове речи пред целим Израелом,",
    "46": "рекао им је: „Усадите у своје срце све речи којима вас данас опомињем, да бисте својим синовима могли да заповедите да савесно поступају по свим речима овог закона.",
    "47": "Јер за вас то нису празне речи, него вам оне значе живот, и поступајући по тим речима продужићете своје дане у земљи у коју идете преко Јордана да је заузмете.”",
    "48": "Тог истог дана Господ је рекао Мојсију:",
    "49": "„Попни се на ову аваримску гору, на гору Навав, која је у моавској земљи и с које се види Јерихон, и погледај хананску земљу, коју дајем Израеловим синовима.",
    "50": "Ти ћеш умрети на гори на коју се попнеш и бићеш прибран свом народу, као што је твој брат Арон умро на гори Ор и био прибран свом народу,",
    "51": "јер ме нисте послушали пред Израеловим синовима код воде Мериве у Кадису, у пустињи Зин, и нисте признали моју светост међу Израеловим синовима.",
    "52": "Зато ћеш издалека видети ту земљу, али нећеш ући у земљу коју дајем Израеловим синовима.”"
  },
  "33": {
    "1": "Ово је благослов којим је Мојсије, Божји човек, благословио Израелове синове пре своје смрти.",
    "2": "Он је рекао: „Господ је дошао са Синаја, обасјао их је са Сира, засјао је с фаранских брда. С њим су биле небројене хиљаде светих анђела, а здесна су му били ратници њихови.",
    "3": "Он заиста воли народ свој. Сви свети њихови у руци су твојој, Боже. Окупили су се код ногу твојих да би примили речи твоје.",
    "4": "(Мојсије нам је дао закон, који је припао Јаковљевом збору.)",
    "5": "Бог је постао цар у Јешуруну, кад су се скупили поглавари народа, сва Израелова племена на број.",
    "6": "Нека живи Рувим и нека не изумре никада, нека не буде мало људи његових.”",
    "7": "А ово је благослов који је изрекао за Јуду: „Услиши, Господе, глас Јудин, одведи га к народу његовом. Мишице се његове боре за оно што је његово, Помози му против непријатеља његових.”",
    "8": "За Левија је рекао: „Твој Тумим и твој Урим припадају човеку који ти је веран, кога си у Маси искушао, с ким си се препирао код воде Мериве.",
    "9": "И он је рекао за оца свога и за мајку своју: ‘Нисам их видео.’ Ни браћу своју није познавао, и није знао за синове своје, јер је поступао по речи твојој, и држао се савеза твог.",
    "10": "Нека поучава Јакова наредбама твојим и Израел закону твоме. Нека приноси кад пред ноздрвама твојим, и цели принос на олтару твоме.",
    "11": "Благослови, Господе, снагу његову, нека ти је угодно дело руку његових. Поломи бедра онима који се дижу на њега и онима који га силно мрзе, да више не устану.”",
    "12": "За Венијамина је рекао: „Нека уз Господа вољени његов спокојно живи. Јер га он штити цео дан, и он пребива међу раменима његовим.”",
    "13": "За Јосифа је рекао: „Нека Господ благосиља земљу њего ву најбољим небеским даром, росом, и водама из великих дубина,",
    "14": "најбољим плодовима које сунце даје и најбољим родом сваког месеца,",
    "15": "оним што је најбоље са источних ropa и што је најбоље с вековних брда,",
    "16": "најбољим плодовима земље и обиљем њеним и наклоношћу онога који је у грму пребивао. На Јосифову главу нека све то дође, на теме онога ко је издвојен од браће своје.",
    "17": "Величанствен је као првенац бика, рогови су његови као у дивљег бика. Њима ће бости народе све до крајева земаљских. Таква су мноштва хиљада Јефремових, такве су хиљаде Манасијине.”",
    "18": "За Завулона је рекао: „Радуј се, Завулоне, на путовањима својим, и ти, Исахаре, у шаторима својим.",
    "19": "Они ће народе звати на гору, тамо ће приносити жртве праведности. Јер ће сисати обилно морско богатство и благо сакривено у песку.”",
    "20": "За Гада је рекао: „Нека је благословљен онај који шири Гадове границе. Он ће као лав почивати, и растргнуће мишицу и теме.",
    "21": "Најбољу ће земљу за себе изабрати, јер му је онај који је дао закон тамо сачувао део. Скупиће се поглавари народа. Господњу правду он ће извршити и законе његове у Израелу.”",
    "22": "За Дана је рекао: „Дан је лавић који ће скочити из Васана.”",
    "23": "За Нефталима је рекао: „Нефталима Господ наклоношћу својом сити и обасипа благословом својим. Заузми запад и југ!”",
    "24": "За Асира је рекао: „Асир је благословљен синовима. Нека стекне признање браће своје, и нека у уље умаче ногу своју.",
    "25": "Твоје преворнице су од гвожђа и бакра, корак твој траје колико и дани твоји.",
    "26": "Нико није као Бог Јешурунов, који небом иде да ти помогне и на облацима небеским у узвишености својој.",
    "27": "Заклон је твој Бог прадавни, под тобом су вечне руке. Он ће пред тобом терати непријатеље, и рећи ће: ‘Уништи их!’",
    "28": "Израел ће спокојно живети, Јаковљев извор у миру ће почивати у земљи жита и шире. С небеса његових роса ће падати.",
    "29": "Срећан си, Израеле! Ко је као ти, народ који Господ спасава? Он је штит који ти помаже, узвишени мач твој. Зато ће непријатељи твоји пузати пред тобом, а ти ћеш газити по узвишицама њиховим.”"
  },
  "34": {
    "1": "Затим је Мојсије отишао из пустих равница Моава на гору Навав, на врх Фазге с које се види Јерихон. Господ му је показао сву земљу, од Галада до Дана,",
    "2": "сву Нефталимову, Јефремову и Манасијину земљу, сву Јудину земљу до западног мора,",
    "3": "и Негев и Јорданску долину, долину око Јерихона, града палми, све до Сигора.",
    "4": "Господ му је затим рекао: „Ово је земља за коју сам се заклео Авраму, Исаку и Јакову: ‘Твом потомству даћу је.’ Дао сам ти да је видиш својим очима, јер нећеш ући у њу’.”",
    "5": "После тога је Мојсије, Господњи слуга, умро тамо у моавској земљи, као што је Господ заповедио.",
    "6": "И он га је сахранио у долини у моавској земљи према Вет-Фегору. До данашњег дана нико не зна где је његов гроб.",
    "7": "Мојсије је имао сто двадесет година кад је умро. Очи му нису биле ослабиле нити га је снага издала.",
    "8": "Израелови синови оплакивали су Мојсија тридесет дана у пустим равницама Моава. Тако су прошли дани оплакивања и туговања за Мојсијем.",
    "9": "Исус, Навинов син, био је пун Духа мудрости, јер је Мојсије положио своју руку на њега, и Израелови синови слушали су га и чинили су онако како је Господ заповедио Мојсију.",
    "10": "Али у Израелу се више није појавио пророк као што је био Мојсије, кога је Господ познавао лицем у лице,",
    "11": "који је чинио све знакове и чуда за која га је Господ послао да их учини у египатској земљи над фараоном, над свим његовим слугама и над свом његовом земљом,",
    "12": "и који је моћном руком чинио велика и застрашујућа дела каква је Мојсије чинио пред очима целог Израела."
  }
}