{
  "2": {
    "1": "Нека га донесе Ароновим синовима, свештеницима, и нека свештеник узме пуну шаку од тог брашна и уља заједно са свим тамјаном. Нека то спали на олтару као спомен на тај принос, као жртву која се спаљује пред Господом на угодан мирис."
  },
  "3": {
    "1": "А оно што остане од приноса од жита припада Арону и његовим синовима, као нешто најсветије од жртава које се спаљују пред Господом."
  },
  "4": {
    "1": "Ако желиш да принесеш принос од жита печен у пећи, тај принос нека буде од финог брашна: округли бесквасни хлебови замешени с уљем или бесквасне погаче премазане уљем."
  },
  "5": {
    "1": "Ако приносиш принос од жита припремљен у тепсији, нека буде од финог брашна замешеног с уљем и нека буде бесквасан."
  },
  "6": {
    "1": "Нека се изломи на комаде, а затим га прелиј уљем. То је принос од жита."
  },
  "7": {
    "1": "Ако приносиш принос од жита пржен у котлићу, нека буде од финог брашна с уљем."
  },
  "8": {
    "1": "Донеси Господу принос од жита који тако направиш. Нека се он преда свештенику који ће га однети на олтар."
  },
  "9": {
    "1": "Нека свештеник одвоји мало приноса од жита као спомен на тај принос и нека то спали на олтару, као жртву која се спаљује на угодан мирис Господу."
  },
  "10": {
    "1": "А оно што остане од приноса од жи та припада Арону и његовим синовима, као нешто најсветије од жртава које се спаљују пред Господом."
  },
  "11": {
    "1": "Ниједан принос од жита који будете приносили Господу не сме да буде с квасцем, јер ускисло тесто и мед не смете да спаљујете као жртву која се спаљује пред Господом."
  },
  "12": {
    "1": "Принесите их Господу као принос од првина, али нека се не стављају на олтар као угодан мирис."
  },
  "13": {
    "1": "Све приносе од жита посоли. Не дозволи да твој принос од жита буде без соли савеза твог Бога. Са сваким својим приносом принеси и со.",
    "2": "„Кажи Арону, његовим синовима и свим Израеловим синовима: ‘Ево шта је заповедио Господ:",
    "3": "Сваки човек од Израеловог дома који у логору или изван логора закоље говече или овцу или козу,",
    "4": "а да их није довео на улаз у шатор од састанка да их принесе као жртву Господу пред Господњим шатором, тај човек биће крив за крв. Он је пролио крв и нека се зато истреби из свог народа,",
    "5": "да би Израелови синови доводили животиње које су до сада клали у пољу. Нека их доведу Господу на улаз у шатор од састанка, код свештеника, и нека их принесу Господу као жртве захвалне.",
    "6": "Нека свештеник крвљу пошкропи Господу олтар на улазу у шатор од састанка, а сало нека спали на угодан мирис Господу.",
    "7": "Нека више не приносе своје жртве демонима у облику јарца које обожавају. То ће вам бити трајна одредба из нараштаја у нараштај.’",
    "8": "И реци им: ‘Сваки човек од Израеловог дома или странац који живи међу вама, који принесе жртву паљеницу или другу жртву,",
    "9": "а да је није довео на улаз у шатор од састанка да је принесе Господу, тај човек нека се истреби из свог народа.",
    "10": "Ако би неко од Израеловог дома или неки странац који живи међу вама јео било какву крв, ја ћу окренути своје лице против душе која буде јела крв и истребићу је из њеног народа.",
    "11": "Јер душа тела је у крви и ја сам вам је одредио за олтар да се врши очишћење ваших душа, зато што је крв та која врши очишћење јер је душа у њој.",
    "12": "Зато сам рекао Израеловим синовима: ‘Ниједна душа међу вама нека не једе крв и ниједан странац који живи међу вама не сме да једе крв.’",
    "13": "Сваки човек од Израелових синова или странац који живи међу вама који улови неку дивљач или птицу, која може да се једе, нека јој испусти крв и затрпа је земљом.",
    "14": "Јер је душа сваког тела његова крв, зато што је душа у њој. Зато сам рекао Израеловим синовима: ‘Не смете јести крв ниједног тела, јер је душа сваког тела његова крв. Ко је год буде јео биће истребљен.’",
    "15": "Свака душа која буде јела оно што је већ угинуло или нешто што је растргла звер, било да је то онај ко је пореклом Израелац или странац, нека опере своју одећу, окупа се у води и нека буде нечиста до вечери; после ће бити чиста.",
    "16": "Али ако не опере одећу и не окупа своје тело, онда ће одговарати за свој преступ’.”",
    "17": "Господ је још рекао Мојсију:",
    "18": "Затим нека изађе к олтару који је пред Господом и изврши обред очишћења за олтар. Нека узме мало крви од јунца и мало крви од јарца и стави је на рогове са свих страна олтара.",
    "19": "Нека крвљу са свог прста пошкропи по њему седам пута и очисти га и посвети га од нечистоћа Израелових синова.",
    "20": "Када изврши обред очишћења за свето место, шатор од састанка и олтар, нека доведе живог јарца.",
    "21": "Нека Арон положи обе руке на главу живог јарца и призна над њим сву кривицу Израелових синова и све њихове преступе које су починили у свим својим гресима. Нека их стави на главу јарца и пошаље га у пустињу руком човека који је спреман да га одведе.",
    "22": "Тако ће јарац на себи однети све њихове преступе у пусту земљу. Нека пошаље јарца у пустињу.",
    "23": "Нека Арон уђе у шатор од састанка и скине ланену одећу коју је обукао када је улазио у свето место, и нека је тамо остави.",
    "24": "Нека окупа своје тело у води на светом месту, обуче своју одећу и изађе, па нека принесе своју жртву паљеницу и жртву паљеницу за народ, и нека изврши обред очишћења за себе и за народ.",
    "25": "Сало жртве за грех нека спали на олтару.",
    "26": "Онај ко је одвео јарца за Азазела нека опере своју одећу и окупа своје тело у води и после тога може да уђе у логор.",
    "27": "Затим нека заповеди да се јунац за жртву за грех и јарац за жртву за грех, чија је крв унесена да би се извршио обред очишћења у светом месту, однесу изван логора. Нека спале ватром њихову кожу, њихово месо и балегу.",
    "28": "Онај ко је то спалио нека опере своју одећу и окупа своје тело у води и после тога може да уђе у логор.",
    "29": "Ово нека вам служи као трајна одредба: седмог месеца, десетог дана у месецу мучите своје душе и не радите никакав посао, ни онај ко је пореклом Израелац ни странац који живи међу вама.",
    "30": "Јер ће се тог дана за вас вршити обред очишћења да бисте били проглашени чистима. Бићете чисти пред Господом од свих својих греха.",
    "31": "То вам је Шабат, дан потпуног одмора, и тог дана мучите своје душе. То је трајна одредба.",
    "32": "Свештеник који буде помазан и опуномоћен да као наследник свог оца служи као свештеник, нека изврши обред очишћења и нека обуче ланену одећу. То је света одећа.",
    "33": "Нека изврши обред очишћења за свето светилиште, за шатор од састанка и за олтар; и за свештенике и за цео збор нека изврши обред очишћења.",
    "34": "То нека вам служи као трајна одредба, да се једном годишње врши обред очишћења за Израелове синове због свих њихових греха.” Он је учинио како је Господ заповедио Мојсију.",
    "35": "онда нека онај чија је кућа дође и јави то свештенику: ‘У кући ми се појавило нешто што изгледа као болест.’",
    "36": "Нека свештеник нареди да се кућа испразни пре него што он дође да погледа болест, да не би прогласио нечистим све што је у кући. После тога свештеник нека дође да прегледа кућу.",
    "37": "Ако при прегледу установи да се болест налази на зидовима куће, и то у облику жућкасто-зелених или црвенкастих удубљења и да она изгледају дубље од површине зида,",
    "38": "нека свештеник изађе из куће на врата и нека забрани приступ у кућу седам дана.",
    "39": "Седмог дана нека свештеник опет дође и прегледа кућу. Ако се болест проширила по зидовима куће,",
    "40": "нека свештеник нареди да се извади камење на ком је болест и да се баци изван града на неко нечисто место.",
    "41": "И нека заповеди да се цела кућа изнутра оструже и да се глинени малтер који су скинули проспе изван града на неко нечисто место.",
    "42": "Нека узму друго камење и уг лаве га тамо где је било пређашње. Нека заповеди да се узме други глинени малтер и да се кућа поново омалтерише.",
    "43": "Ако се болест ипак врати и избије у кући након што је камење било извађено и кућа остругана и поново омалтерисана,",
    "44": "нека свештеник дође и прегледа кућу. Ако се болест проширила по кући, онда је то заразна губа на кући. Кућа је нечиста.",
    "45": "Нека заповеди да се кућа сруши и да се њено камење, дрвна грађа и сав глинени малтер однесе изван града на неко нечисто место.",
    "46": "Свако ко уђе у кућу било ког дана док је забрањен приступ у њу, биће нечист до вечери.",
    "47": "Свако ко у тој кући легне нека опере своју одећу, и свако ко у тој кући једе нека опере своју одећу.",
    "48": "Али ако свештеник дође и прегледа кућу па види да се болест није проширила по њој након што је била омалтерисана, нека је прогласи чистом, јер је болест излечена.",
    "49": "Да би кућу очистио од греха нека узме две птице, кедровину, скерлетну тканину и исоп.",
    "50": "Нека једну птицу закоље над земљаном посудом у којој је вода са извора.",
    "51": "Нека узме кедровину, исоп, скерлетну тканину и живу птицу и нека све то умочи у крв заклане птице и у воду са извора, па нека тиме пошкропи према кући седам пута.",
    "52": "Нека кућу очисти од греха крвљу птице, водом са извора, живом птицом, кедровином, исопом и скерлетном тканином.",
    "53": "Нека пусти живу птицу изван града у поље, и нека за кућу изврши обред очишћења, и биће чиста.",
    "54": "То је закон за сваку врсту губе, за неприродно опадање длаке,",
    "55": "за губу на одећи и на кући,",
    "56": "за осип, красте и мрље на кожи,",
    "57": "да се народ поучи и да зна када је нешто нечисто, а када је чисто. То је закон о губи.”",
    "58": "А одећу или основу или потку или било какав предмет од коже који си опрао и с којег је нестала губа, опери и други пут и биће чисто.",
    "59": "То је закон о губи на одећи од вуне или од лана, на основи или на потки, или на било каквом предмету од коже, закон на основу ког се нека ствар може прогласити чистом или нечистом.”"
  },
  "14": {
    "1": "Али ако Господу приноси птице као тора од састанка:",
    "2": "„Кажи Израеловим синовима и реци им: ‘Ако неко од вас жели да принесе Господу жртву од стоке, нека принесе жртву од крупне или од ситне стоке.",
    "3": "Ако за жртву паљеницу приноси нешто од крупне стоке, нека принесе мушко, без мане. Нека га драге воље принесе пред Господом на улазу у шатор од састанка.",
    "4": "Нека положи руку на главу жртве паљенице, и она ће му бити милостиво примљена за његово очишћење.",
    "5": "Онда нека се јунац закоље пред Господом. А Аронови синови, свештеници, нека принесу крв и нека одозго са свих страна крвљу пошкропе олтар који је на улазу у шатор од састанка.",
    "6": "А жртва паљеница нека се одере и исече на комаде.",
    "7": "Нека Аронови синови, свештеници, запале ватру на олтару и на ватру наслажу дрва.",
    "8": "Затим нека Аронови синови, свештеници, наслажу комаде меса, с главом и лојем, на дрва која су на ватри на олтару.",
    "9": "Црева нека се оперу водом. Свештеник нека све то спали на олтару као жртву паљеницу, жртву која се спаљује пред Господом на угодан мирис.",
    "10": "Ако приноси жртву паљеницу од ситне стоке, од оваца или од коза, нека принесе мушко, без мане.",
    "11": "Нека се жртва закоље пред Господом на северној страни олтара, и Аронови синови, свештеници, нека њеном крвљу пошкропе олтар одозго са свих страна.",
    "12": "Затим нека се исече на комаде, с главом и лојем, а свештеник нека их наслаже на дрва која су на ватри на олтару.",
    "13": "Црева и ноге нека се оперу водом. Свештеник нека све то принесе и спали на олтару. То је жртва паљеница, жртва која се спаљује пред Господом на угодан мирис. жртву паљеницу, онда нека као жртву принесе грлице или младе голубове."
  },
  "15": {
    "1": "Нека је свештеник принесе на олтару и засече јој врат и спали је на олтару, али њену крв нека исцеди низ олтар са стране."
  },
  "16": {
    "1": "Нека јој гушу с перјем одстрани и баци поред олтара, према истоку, на место за пепео."
  },
  "17": {
    "1": "Нека је расече код крила, али нека је не раздвоји. Онда нека је свештеник спали на олтару на дрвима која су на ватри. То је жртва паљеница, жртва која се спаљује пред Господом на угодан мирис’.” но",
    "2": "„Ако неко жели да принесе Господу прис од жита, његов принос нека буде фино брашно. Нека га прелије уљем и на њега стави тамјан."
  },
  "18": {
    "1": "Господ је још рекао Мојсију:",
    "2": "„Кажи Израеловим синовима и реци им: ‘Ја сам Господ, ваш Бог.",
    "3": "Не чините оно што се чини у египатској земљи, у којој сте живели, и не чините оно што се чини у хананској земљи, у коју вас водим, и не живите по њиховим одредбама.",
    "4": "По мојим законима поступајте и мојих се одредаба држите, и по њима живите. Ја сам Господ, ваш Бог.",
    "5": "Држите се мојих одредаба и мојих закона, јер оне значе живот ономе ко их се држи. Ја сам Господ.",
    "6": "Нико од вас нека не приступа блиском рођаку да открије његову голотињу. Ја сам Господ.",
    "7": "Не откривај голотињу свог оца ни голотињу своје мајке. Она ти је мајка. Не откривај њену голотињу.",
    "8": "Не откривај голотињу жене свог оца. То је голотиња твог оца.",
    "9": "Не откривај голотињу своје сестре, кћери свог оца или кћери своје мајке, било да је она рођена у истој кући или ван ње.",
    "10": "Не откривај голотињу кћери свог сина или кћери своје кћери, јер је то твоја голотиња.",
    "11": "Не откривај голотињу кћери жене свог оца, која је потомак твог оца, јер ти је она сестра.",
    "12": "Не откривај голотињу сестре свог оца. Она је у крвном сродству с твојим оцем.",
    "13": "Не откривај голотињу сестре своје мајке, јер је у крвном сродству с твојом мајком.",
    "14": "Не откривај голотињу брата свог оца: не приступај његовој жени. Она ти је стрина.",
    "15": "Не откривај голотињу своје снахе. Она је жена твог сина. Не откривај њену голотињу.",
    "16": "Не откривај голотињу жене свог брата. То је голотиња твог брата.",
    "17": "Не откривај голотињу жене и њене кћери, не узимај кћер њеног сина ни кћер њене кћери, да откријеш њену голотињу. Они су у крвном сродству. То би било бесрамно.",
    "18": "Док ти је жена жива, не узимај уз њу и њену сестру да јој буде супарница и да откријеш њену голотињу.",
    "19": "Не приступај жени да би открио њену голотињу док је нечиста због свог месечног циклуса.",
    "20": "Не лези са женом свог ближњег да тиме не постанеш нечист.",
    "21": "Не дозволи да ико од твог потомства буде принесен као жртва Молоху. Не скрнави на тај начин име свог Бога. Ја сам Господ.",
    "22": "Не лези с мушкарцем као што лежеш са женом. То би било гадно.",
    "23": "Не лези са животињом да тиме не постанеш нечист. Жена не сме да стане пред животињу да има односе с њом. То би било противприродно.",
    "24": "Немојте се онечистити ничим таквим, јер су се свим тим онечистили народи које терам испред вас.",
    "25": "Зато је земља нечиста, и ја ћу је казнити за њене преступе, па ће земља избљувати своје становнике.",
    "26": "А ви се држите мојих одредаба и мојих закона, и не чините ниједну од свих тих гадних ствари; нека их не чини ни онај ко је пореклом Израелац ни странац који живи међу вама.",
    "27": "Јер све те гадне ствари чине људи који су у ту земљу дошли пре вас, и зато је земља нечиста.",
    "28": "Тада вас земља неће избљувати зато што сте је оскрнавили, као што ће избљувати народе који су тамо дошли пре вас.",
    "29": "Ако неко учини било коју од свих тих гадних ствари, душе које то чине нека буду истребљене из свог народа.",
    "30": "Извршавајте обавезе које имате према мени и не држите ниједан од гадих обичаја који су се држали пре вас, да се њима не онечистите. Ја сам Господ, ваш Бог’.”"
  },
  "19": {
    "1": "Господ је још рекао Мојсију:",
    "2": "„Кажи целом збору Израелових синова и реци им: ‘Будите свети, јер сам ја свет, ја Господ, ваш Бог.",
    "3": "Свако од вас нека се боји своје мајке и свог оца. И држите моје Шабате. Ја сам Господ, ваш Бог.",
    "4": "Не обраћајте се безвредним боговима и не правите себи ливене богове. Ја сам Господ, ваш Бог.",
    "5": "Ако приносите Господу жртву заједништва, принесите је тако да стекнете његову наклоност.",
    "6": "Нека се жртва једе оног дана кад се приноси и одмах сутрадан, а оно што остане до трећег дана нека се спали ватром.",
    "7": "Ако би се она ипак јела трећег дана, онда је то нешто нечисто. Жртва неће бити прихваћена.",
    "8": "Онај ко је буде јео одговараће за свој преступ, јер је оскрнавио оно што је Господу свето. Та душа нека се истреби из свог народа.",
    "9": "Када будете имали жетву на својој земљи, не жањите до самог краја своју њиву и не купите пабирке после жетве.",
    "10": "Исто тако, не скупљајте оно што остане у винограду и не купите грожђе које је попадало у вашем винограду. Оставите их невољнику и странцу. Ја сам Господ, ваш Бог.",
    "11": "Не крадите и не варајте, и не будите непоштени према свом ближњем.",
    "12": "Не куните се мојим именом кад говорите лаж, да тако не оскрнавите име свог Бога. Ја сам Господ.",
    "13": "Не обмањуј свог ближњег и не отимај туђе. Најамникова плата нека не остане код тебе преко ноћи до јутра.",
    "14": "Не проклињи глувог и не стављај пред слепог нешто да се спотакне. Бој се свог Бога. Ја сам Господ.",
    "15": "Не судите неправедно. Не угађај убогом на суду зато што је убог, и немој давати предност уваженим људима зато што су уважени. По правди суди свом ближњем.",
    "16": "Не шири клевету по свом народу. Не устај да пролијеш крв свог ближњег. Ја сам Господ.",
    "17": "Не мрзи свог брата у свом срцу. Дужан си да укориш свог ближњег да не би носио грех заједно с њим.",
    "18": "Не освећуј се и не буди киван на синове свог народа. Воли свог ближњег као самог себе. Ја сам Господ.",
    "19": "Држите се мојих одредаба: Не укрштај њих не постанете нечисти. Ја сам Господ, ваш Бог."
  },
  "20": {
    "1": "Ако човек легне са женом, а она је слушкиња која је обећана другом човеку али још није откупљена нити ослобођена, нека се обоје казне. Нека се не погубе, јер она није ослобођена."
  },
  "21": {
    "1": "Нека он доведе своју жртву за преступ Господу на улаз у шатор од састанка, овна као жртву за преступ."
  },
  "22": {
    "1": "Нека свештеник тим овном што се приноси као жртва за преступ изврши за њега обред очишћења пред Господом за почињени грех. И грех који је починио биће му опроштен."
  },
  "23": {
    "1": "Када уђете у земљу и засадите било коју воћку, њене плодове сматрајте нечистим као да нису обрезани. То дрво три године сматрајте необрезаним. Не једите с њега."
  },
  "24": {
    "1": "Четврте године сав његов род постаће нешто свето што ће служити за празнично весеље у част Господу."
  },
  "25": {
    "1": "Пете године можете да једете његове плодове да би вам се његов род умножио. Ја сам Господ, ваш Бог."
  },
  "26": {
    "1": "Ништа не једите с крвљу. Не бавите се врачарством и магијом."
  },
  "27": {
    "1": "Не бријте косу на слепоочницама и не нагрђујте крајеве своје браде."
  },
  "28": {
    "1": "Не сеците се по телу за мртвацем и не тетовирајте по себи знакове. Ја сам Господ."
  },
  "29": {
    "1": "Не обешчашћуј своју кћер чинећи од ње блудницу, да се земља не би одала блуду и да се не би напунила развратом."
  },
  "30": {
    "1": "Држите моје Шабате и имајте страхопоштовање према мом светилишту. Ја сам Господ."
  },
  "31": {
    "1": "Не обраћајте се онима који призивају духове и не питајте за савет врачаре да због",
    "2": "„Кажи Израеловим синовима: ‘Ако неко учини посебан завет да би посветио Господу душе према вредности која је одређена,",
    "3": "онда нека се за мушко од двадесет до шездесет година одреди вредност од педесет сикала сребра, према светом сиклу,",
    "4": "а за женско, нека се одреди вредност од тридесет сикала.",
    "5": "За мушко од пет до двадесет година нека се одреди вредност од двадесет сикала, а за женско десет сикала.",
    "6": "За мушко од месец дана до пет година, нека се одреди вредност од пет сикала сребра, а за женско три сикла сребра.",
    "7": "За мушко од шездесет година па навише, нека се одреди вредност од петнаест сикала, а за женско десет сикала.",
    "8": "Али ако је неко и превише сиромашан да плати према вредности која је одређена, онда нека ту особу доведе пред свештеника, па нека је свештеник процени. Свештеник ће ту особу проценити према ономе што онај ко се заветује може дати.",
    "9": "Ако се ради о животињи која се приноси Господу, свака животиња коју он даје Господу биће света.",
    "10": "Не може да је надомести и не може да замени добру за лошу, ни лошу за добру. Али ако би ипак једну животињу заменио за другу, онда нека и прва, и она која је дата у замену, буду свете.",
    "11": "Ако принос буде нека нечиста животиња каква не може да се принесе Господу на жртву, онда нека животињу доведе пред свештеника.",
    "12": "Нека свештеник процени да ли је она добра или лоша. Како свештеник одреди вред ност, тако нека буде.",
    "13": "Ако човек ипак жели да је откупи, онда нека дода петину на вредност која је одређена.",
    "14": "Ако неко посвети своју кућу да буде нешто што је свето Господу, нека свештеник процени да ли је добра или лоша. На колико је свештеник процени, толика нека јој буде цена.",
    "15": "Али ако онај ко је своју кућу посветио зажели да је откупи, онда нека у новцу дода петину на њену процењену вредност, па нека буде његова.",
    "16": "Ако неко посвети Господу део земље од свог наследства, нека се вредност процени сразмерно количини семена потребног да се тај део земље засеје: за један гомер семена јечма, педесет сикала сребра.",
    "17": "Ако свој део земље посвети од опросне године, нека цена земље буде према процењеној вредности.",
    "18": "Ако своју земљу посвети после опросне године, нека му свештеник израчуна цену према годинама које су остале до следеће опросне године, и нека се сразмерно томе смањи процењена вредност.",
    "19": "Али ако би онај ко је посветио земљу ипак хтео да је откупи, онда нека дода петину на њену процењену вредност, и тиме ће бити потврђено да је његова.",
    "20": "Ако не откупи земљу него она буде продата другом човеку, не може више да се откупи.",
    "21": "Када та земља буде враћена у опросној години, нека буде света Господу, као земља одређена за свету сврху. Нека припадне свештенику.",
    "22": "Ако неко посвети Господу земљу коју је купио и која није део његовог наследства",
    "23": "нека му свештеник израчуна вредност сразмерно броју година до опросне године, па нека он тог дана исплати процењену вредност. То је нешто свето Господу.",
    "24": "У опросној години земља ће се вратити ономе од кога је купљена, ономе коме припада као његово наследство.",
    "25": "Свака процена вредности нека се врши у светим сиклима. Један сикал има двадесет гера.",
    "26": "Ниједан човек не сме да посвећује прворођено од животиња, јер оно што је прворођено већ припада Господу. Било да је од крупне или од ситне стоке, оно припада Господу.",
    "27": "Ако је животиња нечиста и он жели да је откупи према вредности која је одређена, нека на њену вредност дода петину. Ако се не откупи, нека се прода према вредности која је одређена.",
    "28": "Али ништа што неко од свог поседа сасвим посвети Господубило да је то човек или животиња или земља коју поседујене може да се прода, нити се ишта што је за ту сврху одређено може откупити. То је нешто најсветије Господу.",
    "29": "Ниједна особа која буде одређена за погубљење не може да се откупи. Нека се погуби.",
    "30": "Сваки десетак од земље, од пољских усева и од плодова с дрвећа, припада Господу. То је нешто што је свето Господу.",
    "31": "Ако неко зажели да откупи нешто од свог десетка, нека на његову вредност дода петину.",
    "32": "Сваки десетак од крупне или од ситне стоке, све што пролази испод пастирског штапа, свака десета животиња нека буде нешто што је свето Господу.",
    "33": "Нека он не гледа да ли је та животиња добра или лоша и нека је не замењује. Али ако би је ипак заменио, онда нека и прва и она која је дата у замену буду свете. Не смеју се откупити.”",
    "34": "То су заповести које је Господ дао Мојсију на гори Синај као заповести за Израелове синове.",
    "35": "Све дане док буде пуста имаће Шабат, због тога што није имала Шабат за време ваших Шабата док сте живели у њој.",
    "36": "А онима од вас који остану у животу утераћу страх у срце у земљама њихових непријатеља. Тераће их и лист што зашушти кад ветар дуне, и они ће бежати као да беже од мача и падаће, а да их нико не гони.",
    "37": "Спотицаће се један о другог као да беже испред мача, иако их нико неће гонити. Нећете моћи да се одржите пред својим непријатељима.",
    "38": "Изгинућете међу народима и прождреће вас земља ваших непријатеља.",
    "39": "А они од вас који остану иструнуће због свог преступа у земљама својих непријатеља. Због преступа својих очева иструнуће као и они.",
    "40": "Али ако признају свој преступ и преступ својих очева, како су ми били неверни и како су ми се супротстављали,",
    "41": "па сам се и ја њима супротставио и одвео их у земљу њихових непријатеља. Ако се тада њихово необрезано срце понизити, и прихвате казну за свој преступ,",
    "42": "и ја ћу се сетити свог савеза с Јаковом; сетићу се свог савеза с Исаком и свог савеза с Аврамом, а и земље ћу се сетити.",
    "43": "Све то време земља ће бити напуштена и надокнадиће своје Шабате док без њих буде лежала пуста и док они буду плаћали за свој преступ зато што су одбацили моје законе и што су њиховој души постале мрске моје одредбе.",
    "44": "Али и поред свега тога, док буду у земљи својих непријатеља, ја их нећу одбацити и они ми неће бити мрски тако да их побијем и прекршим свој савез с њима. Јер ја сам Господ, њихов Бог.",
    "45": "Ради њих ћу се сетити савеза с њиховим прецима, које сам извео из египатске земље пред очима других народа да будем њихов Бог. Ја сам Господ’.”",
    "46": "То су прописи, наредбе и закони које је Господ преко Мојсија поставио између себе и Израелових синова на гори Синај.",
    "47": "Али ако се странац или дошљак који је с тобом обогати, а твој брат који је крај њега осиромаши и мора себе да прода странцу или дошљаку који је с тобом или неком члану породице странца,",
    "48": "након што се прода, он ће задржати право да буде откупљен. Неко од његове браће може да га откупи.",
    "49": "Може да га откупи његов стриц или син његовог стрица, или неко ко је с њим у крвном сродству, ко је од његовог рода, неко из његове породице. Или ако се обогати, нека сам себе откупи.",
    "50": "Нека са својим купцем израчуна од године када му се продао до опросне године, а новац за који се продао мора да одговара броју година. Како се рачунају радни дани најамника, тако нека се рачуна време које он остане код њега.",
    "51": "Ако је остало још доста година, нека за свој откуп плати цену сразмерну цени за коју је био купљен.",
    "52": "Али ако је остало само неколико година до опросне године, онда нека сам себи израчуна цену. Сразмерно годинама које су му остале, нека плати за свој откуп.",
    "53": "Нека остане код њега као најамник од године до године. Нека се према њему не поступа окрутно пред твојим очима.",
    "54": "Али ако не може да сам себе откупи под тим условима, онда нека буде ослобођен у опросној години, и он и његови синови с њим.",
    "55": "Јер су Израелови синови моје слуге. Они су моје слуге које сам извео из египатске земље. Ја сам Господ, ваш Бог."
  },
  "32": {
    "1": "Пред седом косом устани, поштуј лице старе особе и бој се свог Бога. Ја сам Господ."
  },
  "33": {
    "1": "Ако међу вама живи странац који се населио у вашој земљи, не поступајте с њим лоше."
  },
  "34": {
    "1": "Странац који живи с вама нека вам буде као и човек који је пореклом Израелац. Волите га као самог себе, јер сте и ви били странци у египатској земљи. Ја сам Господ, ваш Бог."
  },
  "35": {
    "1": "Не чините неправду код суђења нити кад мерите дужину, тежину или течност."
  },
  "36": {
    "1": "Треба да имате тачну вагу, тачне тегове, тачну ефу и тачан ин. Ја сам Господ, ваш Бог, који вас је извео из египатске земље."
  },
  "37": {
    "1": "Зато се држите свих мојих одредаба и свих мојих закона и извршавајте их. Ја сам Господ’.” две врсте домаћих животиња. Не сеј на својој њиви две врсте семена, и не облачи одећу од две врсте предива."
  }
}