{
  "1": {
    "1": "Ово су имена Израелових синова који су дошли у Египат с Јаковом, сваки са својим домом:",
    "2": "Рувим, Симеон, Левије и Јуда,",
    "3": "Исахар, Завулон и Венијамин,",
    "4": "Дан и Нефталим, Гад и Асир.",
    "5": "Свих душа које су потекле од Јакова било је седамдесет, а Јосиф је већ био у Египту.",
    "6": "На крају је Јосиф умро, а и сва његова браћа и сав онај нараштај.",
    "7": "А Израелови синови су се рађали и постали многобројни, намножили су се и веома ојачали, тако да су напунили земљу.",
    "8": "С временом је над Египтом завладао нови цар који није познавао Јосифа.",
    "9": "Он је рекао свом народу: „Гле! Народ Израелових синова бројнији је и моћнији од нас.",
    "10": "Хајде да поступимо мудро с њима да се не би намножили, јер ако дође до рата, они ће се прикључити онима који нас мрзе и бориће се против нас па ће отићи из земље.”",
    "11": "И поставили су над њима надзорнике да их тлаче и да их терају да тешко раде. Тако су они фараону градили градове Питом и Рамесу да му служе као складишта.",
    "12": "Али што су их више тлачили, то су се они више множили и ширили, тако да су Египћани имали велики страх од Израелових синова.",
    "13": "Зато су Египћани мучили Израелове синове присиљавајући их да им буду робови.",
    "14": "Загорчавали су им живот тешким ропством: прављењем малтера од глине и цигала, ропским пословима у пољу и другим пословима којима су их мучили као робове.",
    "15": "Касније се египатски цар обратио јеврејским бабицама, од којих се једна звала Сефора, а друга Фува,",
    "16": "и заповедио им: „Кад помажете Јеврејкама да се породе, па при порођају видите да је дете мушко, ви га убијте. Али ако је женско, оставите га да живи.”",
    "17": "Али бабице су се бојале Бога и нису чиниле како им је заповедио египатски цар, него су и мушку децу остављале да живе.",
    "18": "После неког времена египатски цар је позвао бабице и рекао им: „Зашто то радите и мушку децу остављате да живе?”",
    "19": "На то су бабице рекле фараону: „Јеврејке нису као Египћанке. Оне су јаке, па роде пре него што им бабица дође.”",
    "20": "Зато је Бог чинио добро бабицама. И народ је био све бројнији и постао је врло моћан.",
    "21": "А пошто су се бабице бојале Бога, он им је подарио породице.",
    "22": "На крају је фараон заповедио целом свом народу: „Сваког сина који се роди баците у Нил, а сваку кћер оставите да живи.”"
  },
  "2": {
    "1": "Један човек из Левијевог дома отишао је и узео за жену једну Левијеву кћер.",
    "2": "Та жена је затруднела и родила сина. Кад је видела како је леп, крила га је три месеца.",
    "3": "Кад више није могла да га крије, узела је корпу од папирусове трске, премазала је земљаном смолом и катраном, па је у њу ставила дете и спустила је у трску на обали Нила.",
    "4": "А његова сестра је стала подаље да види шта ће бити с њим.",
    "5": "Нешто касније фараонова кћи је сишла до Нила да се окупа, док су њене слушкиње ишле уз обалу Нила. Она је угледала корпу у трсци и одмах је послала своју робињу да је донесе.",
    "6": "Кад ју је отворила, видела је дете, дечака који је плакао. Она се сажалила на њега, иако је рекла: „То је јеврејско дете.”",
    "7": "Онда његова сестра рече фараоновој кћери: „Хоћеш ли да одем и позовем дојиљу Јеврејку да ти доји дете?”",
    "8": "А фараонова кћи јој рече: „Иди!” И девојчица је одмах отишла и позвала дететову мајку.",
    "9": "Тада јој фараонова кћи рече: „Узми ово дете са собом и доји ми га, а ја ћу ти за то платити.” Тако је жена узела дете и дојила га.",
    "10": "Кад је дете порасло, одвела га је фараоновој кћери и она га је узела за сина. Дала му је име Мојсије, рекавши: „Јер сам га извадила из воде.”",
    "11": "Једног дана, кад је Мојсије већ одрастао, отишао је код своје браће и видео како тешко раде. Тада је угледао једног Египћанина како туче једног Јеврејина, једног од његове браће.",
    "12": "Он се осврнуо на једну и на другу страну, и кад је видео да нема никога убио је Египћанина и сакрио га у песак.",
    "13": "Кад је сутрадан опет отишао, затекао је двојицу Јевреја како се туку, па је рекао ономе који није био у праву: „Зашто тучеш свог друга?”",
    "14": "А овај је одговорио: „Ко је тебе поставио за кнеза и за судију над нама? Хоћеш ли и мене да убијеш као што си убио оног Египћанина?” Мојсије се тада уплашио и помислио: „Сигурно се сазнало за то!”",
    "15": "Када је фараон чуо за то, хтео је да погуби Мојсија. Али Мојсије је побегао од фараона, и отишао у мадијанску земљу. Када је стигао тамо, сео је поред једног бунара.",
    "16": "Мадијански свештеник је имао седам кћери које су као и обично дошле да захвате воду и напуне корита да напоје стадо свог оца.",
    "17": "Али пастири су као и обично дошли и отерали их. Тада је Мојсије устао и одбранио их и напојио њихово стадо.",
    "18": "Кад су оне дошле кући свом оцу Рагуилу, он их је питао: „Како то да сте данас тако брзо дошле кући?”",
    "19": "А оне су одговориле: „Неки Египћанин нас је избавио из руку пастира и још нам је захватио воде и напојио стадо.”",
    "20": "Тада је он рекао својим кћерима: „Па где је он? Зашто сте тог човека оставиле тамо? Позовите га да једе.”",
    "21": "И Мојсије је пристао да живи код тог човека, који му је дао своју кћер Сефору.",
    "22": "Она је родила сина, а он му је дао име Гирсам јер, као што је рекао: „Постао сам странац у туђој земљи.”",
    "23": "После много времена египатски цар је умро. Али Израелови синови су још увек уздисали због ропства и јадиковали су, и њихов вапај за избављењем из ропства уздизао се к Богу.",
    "24": "И Бог је чуо њихове јецаје и сетио се свог савеза с Аврамом, Исаком и Јаковом.",
    "25": "Бог је погледао на Израелове синове и све то видео."
  },
  "3": {
    "1": "Мојсије је пасао стадо мадијанског свештеника Јотора, свог таста. Терајући стадо према западном делу пустиње, на крају је стигао до горе Божје, до Хорива.",
    "2": "Тада му се појавио Господњи анђео у огњеном пламену из грма. Он се загледао, а грм је горео али никако није сагоревао.",
    "3": "Мојсије је рекао: „Идем да погледам ово велико чудо, зашто грм не сагорева.”",
    "4": "Кад је Господ Бог видео како прилази да боље погледа, позвао га је из грма: „Мојсије! Мојсије!” А он је одговорио: „Ево ме.”",
    "5": "Тада му рече: „Не прилази овамо. Изуј сандале са својих ногу, јер је место на коме стојиш света земља.”",
    "6": "Затим рече: „Ја сам Бог твог оца, Бог Аврамов, Бог Исаков и Бог Јаковљев.” Тада је Мојсије заклонио своје лице, јер се бојао да гледа у Бога.",
    "7": "Господ је још рекао: „Видео сам невољу свог народа у Египту, чуо сам њихов вапај због оних који их терају на рад и добро знам муке које подносе.",
    "8": "Зато сам сишао да их избавим из руку Египћана и да их изведем из те земље и да их доведем у добру и пространу земљу, у земљу у којој тече мед и млеко, тамо где живе Хананци, Хетеји, Амореји, Ферезеји, Јевеји и Јевусеји.",
    "9": "И ево, вапај Израелових синова допро је до мене и видео сам како их Египћани тлаче.",
    "10": "А сада иди, јер ћу те послати код фараона да изведеш мој народ, Израелове синове, из Египта.”",
    "11": "Али Мојсије рече Богу: „Ко сам ја да идем код фараона и да изведем Израелове синове из Египта?”",
    "12": "А он му одговори: „Ја ћу бити с тобом, и ово ће ти бити знак да сам те ја послао: кад изведеш народ из Египта, служићете Богу на овој гори.”",
    "13": "Али Мојсије рече Богу: „Ако дођем код Израелових синова и кажем им: ‘Бог ваших праочева послао ме је к вама’, а они ме упитају: ‘Како му је име?’ Шта да им кажем?”",
    "14": "Тада Бог рече Мојсију: „Ја сам Онај који Јесте.” И још рече: „Овако кажи Израеловим синовима: ‘Онај који Јесте послао ме је к вама’.”",
    "15": "Тада Бог још једном рече Мојсију: „Овако кажи Израеловим синовима: ‘Господ, Бог ваших праочева, Бог Аврамов, Бог Исаков и Бог Јаковљев, послао ме је к вама.’ То је моје име довека и то је мој спомен из нараштаја у нараштај.",
    "16": "Иди и скупи Израелове старешине и реци им: ‘Господ, Бог ваших праочева, појавио ми се, Бог Аврамов, Исаков и Јаковљев, и рекао ми: ‘Обратио сам пажњу на вас и на оно што вам се чини у Египту.",
    "17": "И зато вам кажем: Ја ћу вас избавити из невоље коју вам наносе Египћани и одвешћу вас у земљу Хананаца, Хетеја, Амореја, Ферезеја, Јевеја и Јевусеја, у земљу у којој тече мед и млеко.’",
    "18": "И они ће послушати твој глас. А ти и Израелове старешине идите код египатског цара и реците му: ‘Господ, Бог Јевреја, јавио нам се, па те сада молимо да нас пустиш да одемо три дана хода у пустињу и да прине семо жртву Господу, свом Богу.’",
    "19": "Али ја добро знам да вам египатски цар неће допустити да идете ако га на то не примора снажна рука.",
    "20": "Зато ћу подићи своју руку и ударићу Египат свим својим чудесним делима која ћу учинити у њему. И он ће вас после тога пустити.",
    "21": "И даћу да овај народ нађе милост у очима Египћана, па када пођете, нећете поћи празних руку.",
    "22": "Свака жена нека тражи од своје сусетке и од туђинке која живи у њеној кући сребрне и златне предмете и одећу. То ставите на своје синове и на своје кћери. Тако ћете опленити Египћане.”"
  },
  "4": {
    "1": "Мојсије рече: ,А шта ако ми не поверују и не послушају мој глас, него кажу: ‘Није ти се Господ појавио’?”",
    "2": "Тада га Господ упита: „Шта ти је то у руци?” А он одговори: „Штап.”",
    "3": "Он му рече: „Баци га на земљу.” И он га баци на земљу и штап се претвори у змију, а Мојсије побеже од ње.",
    "4": "Господ затим рече Мојсију: „Пружи руку и ухвати је за реп.” Он пружи руку и ухвати је, и она постаде штап у његовој руци.",
    "5": "Тада му рече: „Тако ће ти веровати да ти се појавио Господ, Бог њихових праочева, Бог Аврамов, Бог Исаков и Бог Јаковљев.”",
    "6": "Господ му још рече: „Стави руку у недра.” Он стави руку у недра. Кад ју је извадио, гле, рука му је била губава, бела као снег!",
    "7": "Затим му рече: „Стави опет руку у недра.” Он опет стави руку у недра. Кад ју је извукао из недара, гле, опет је била као и остало тело!",
    "8": "„Ако ти не поверују”, рече он, „и не послушају после првог чуда, повероваће после другог чуда.",
    "9": "Ипак, ако ни после ова два чуда не поверују и не послушају твој глас, онда захвати воду из Нила и пролиј је на земљу. Вода коју узмеш из Нила на земљи ће се претворити у крв.”",
    "10": "Тада Мојсије рече Господу: „Опрости, Господе, али ја нисам речит човек, никада то нисам био, а нисам ни сада откако говориш свом слузи, јер сам спорих уста и спора језика.”",
    "11": "На то му Господ рече: „Ко је дао уста човеку, ко га чини немим или глувим, ко му даје да види или да је слеп? Зар нисам то ја, Господ?",
    "12": "Зато сада иди и ја ћу бити с твојим устима и научићу те шта ћеш говорити.”",
    "13": "Али он рече: „Опрости, Господе, али молим те пошаљи неког другог.”",
    "14": "Тада се Господ жестоко разгневио на Мојсија и рекао му: „Зар није Левит Арон твој брат? Знам да је он веома речит. И ево, баш ти иде у сусрет. Кад те види, обрадоваће се у срцу.",
    "15": "Ти му говори и стављај речи у његова уста, а ја ћу бити с твојим устима и с његовим устима, и научићу вас шта ћете радити.",
    "16": "И он нека уместо тебе говори народу. Он ће теби служити као уста, а ти ћеш њему служити као Бог.",
    "17": "А овај штап узми у руку да њиме чиниш чуда.”",
    "18": "Тако је Мојсије отишао и вратио се свом тасту Јотору и рекао му: „Пусти ме, молим те, да идем код своје браће у Египат, да видим да ли су још живи.” А Јотор одговори Мојсију: „Иди с миром.”",
    "19": "После тога Господ рече Мојсију у Мадијану: „Иди, врати се у Египат, јер су помрли сви који су прогонили твоју душу.”",
    "20": "Тада је Мојсије узео своју жену и своје синове и ставио их на магарца, па је пошао назад у египатску земљу. А у руку је узео штап Божји.",
    "21": "Господ је рекао Мојсију: „Кад одеш и вратиш се у Египат, гледај да пред фараоном учиниш сва чуда која сам ставио у твоју руку. А ја ћу допустити да му отврдне срце, тако да неће пустити народ да оде.",
    "22": "А ти реци фараону: ‘Овако каже Господ: ‘Израел је мој син, мој првенац.",
    "23": "Зато ти кажем: Пусти мог сина нека иде да ми служи. Али ако не будеш хтео да га пустиш, ја ћу убити твог сина, твог првенца’.”",
    "24": "А на путу, на преноћишту, Господ је дошао пред њега и хтео је да га убије.",
    "25": "Али Сефора је узела нож и обрезала свог сина, па је обрезак бацила на његове ноге и рекла: „Јер си ми ти крвави младожења.”",
    "26": "Тада је он отишао од њега. Она је због обрезања рекла: „Крвави младожења.”",
    "27": "А Господ је рекао Арону: „Иди у пустињу у сусрет Мојсију.” Тако је он отишао и срео га на гори Божјој и пољубио га.",
    "28": "Мојсије је испричао Арону све што му је рекао Господ, који га је и послао, и сва чуда која му је заповедио да учини.",
    "29": "Затим су Мојсије и Арон отишли и сакупили све старешине Израелових синова.",
    "30": "Тада им је Арон пренео све речи које је Господ рекао Мојсију, а Мојсије је учинио чуда пред народом.",
    "31": "И народ је поверовао. Кад су чули да је Господ обратио пажњу на Израелове синове и да је видео њихову невољу, поклонили су се и пали ничице."
  },
  "5": {
    "1": "После тога су Мојсије и Арон отишли пред фараона и рекли му: „Овако каже Господ, Израелов Бог: ‘Пусти мој народ да иде и да у пустињи одржи свечаност мени у част’.”",
    "2": "Али фараон рече: „Ко је Господ да послушам његов глас и да пустим Израел? Ја не познајем тог Господа и нећу пустити Израел.”",
    "3": "Али они рекоше: „Бог Јевреја јавио нам се. Молимо те, пусти нас да одемо три дана хода у пустињу и да принесемо жртву Господу, свом Богу, да нас не удари помором или мачем.”",
    "4": "На то им египатски цар рече: „Мојсије и Ароне, зашто одвраћате народ од посла? Идите на свој посао!”",
    "5": "Фараон још рече: „Ево, сада када је народ многобројан у земљи, ви бисте хтели да га одвратите од његових послова.”",
    "6": "Фараон је још истог дана заповедио онима који су терали народ да ради и његовим управитељима:",
    "7": "„Немојте више да сакупљате сламу и да је дајете народу да прави цигле. Нека сами иду да сакупљају сламу.",
    "8": "Али и даље тражите од њих да праве исту количину цигала као и до сада. Не смањујте је, јер су лењи. Зато и вичу: ‘Желимо да идемо, желимо да принесемо жртву свом Богу!’",
    "9": "Наметните тим људима тежак посао, нека раде да не би обраћали пажњу на лажне речи.”",
    "10": "Тако су они који су терали народ да ради и његови управитељи отишли и рекли народу: „Овако каже фараон: ‘Ја вам више нећу давати сламу.",
    "11": "Идите и сами набавите сламу где год можете да је нађете, али вам се посао неће нимало смањити.’”",
    "12": "Зато се народ разишао по свој египатској земљи да сакупља стрњику уместо сламе.",
    "13": "А они који су их терали да раде стално су их гонили и говорили: „Сваког дана морате завршити сваки свој посао као и онда кад сте добијали сламу.”",
    "14": "Касније су управитељи међу Израеловим синовима, које су над њима поставили фараонови надзорници, добијали батине јер им се говорило: „Зашто ни јуче ни данас нисте завршили посао што вам је одређен, и нисте направили онолико цигала колико и раније?”",
    "15": "Зато су управитељи међу Израеловим она."
  },
  "6": {
    "1": "Господ рече Мојсију: „Сада ћеш видети шта ћу учинити фараону. Снажна рука натераће га да их пусти и снажна рука натераће га да их истера из своје земље.”",
    "2": "Бог затим рече Мојсију: „Ја сам Господ.",
    "3": "Ја сам се појавио Авраму, Исаку и Јакову као Бог Свемоћни, али својим именом Господ нисам им се објавио.",
    "4": "И склопио сам свој савез с њима да ћу им дати хананску земљу, земљу у којој су живели као странци.",
    "5": "И ја сам чуо јецаје Израелових синова, које Египћани држе у ропству, и сетио сам се свог савеза.",
    "6": "Зато реци Израеловим синовима: ‘Ја сам Господ и ја ћу вас ослободити бремена које су вам наметнули Египћани и избавићу вас из ропства у ком вас држе. Ослободићу вас подигнутом мишицом и строгим пресудама.",
    "7": "Узећу вас за свој народ и бићу вам Бог. И знаћете да сам ја Господ, ваш Бог, који вас ослобађа египатског бремена.",
    "8": "Довешћу вас у земљу за коју сам подигао руку заклињући се да ћу је дати Авраму, Исаку и Јакову, и даћу вам је. Ја сам Господ’.”",
    "9": "Мојсије је то испричао Израеловим синовима, али они нису хтели да га слушају јер су клонули духом због тешког ропства.",
    "10": "Тада Господ рече Мојсију:",
    "11": "„Иди, ресиновима отишли да се жале фараону и рекли су му: „Зашто тако поступаш са својим слугама?"
  },
  "7": {
    "1": "Господ рече Мојсију: „Ево, постављам те да будеш бог фараону, а твој брат Арон биће ти пророк.",
    "2": "Ти ћеш говорити све што ћу ти ја заповедити, а онда ће твој брат Арон говорити фараону да пусти Израелове синове да иду из његове земље.",
    "3": "А ја ћу допустити да фараону отврдне срце и умножићу своје знакове и своја чуда у египатској земљи.",
    "4": "Али фараон вас неће послушати. Зато ће Египат осетити на себи моју руку. Строго ћу га казнити и извешћу своју војску, свој народ, Израелове синове, из египатске земље.",
    "5": "И Египћани ће знати да сам ја Господ кад подигнем своју руку на Египат и изведем из њега Израелове синове.”",
    "6": "Мојсије и Арон учинили су како им је заповедио Господ. Учинили су управо тако.",
    "7": "Мојсију је било осамдесет година, а Арону осамдесет и три године кад су говорили пред фараоном.",
    "8": "Господ је рекао Мојсију и Арону:",
    "9": "„Ако вам фараон каже: ‘Учините неко чудо’, онда реци Арону: ‘Узми свој штап и баци га пред фараона.’ И штап ће се претворити у велику змију.”",
    "10": "Тако су Мојсије и Арон дошли пред фараона и учинили тачно онако како је Господ заповедио. Арон је бацио свој штап пред фараона и његове слуге, и штап се претворио у велику змију.",
    "11": "Али фараон је позвао мудраце и врачаре. Египатски свештеници који се баве магијом учинили су то исто својим магијским умећем.",
    "12": "Бацили су сваки свој штап, и штапови су се претворили у велике змије. Али Аронов штап је прогутао њихове штапове.",
    "13": "Ипак, фараоново срце је отврдло и он их није послушао, као што је Господ и рекао.",
    "14": "Тада Господ рече Мојсију: „Фараоново срце је отврдло. Он не жели да пусти народ.",
    "15": "Иди ујутру код фараона. Кад он изађе на воду, а ти стани пред њега на обали Нила и узми у руку штап који се претворио у змију.",
    "16": "И реци му: ‘Господ, Бог Јевреја, послао ме је код тебе, говорећи: ‘Пусти мој народ да иде да ми служи у пустињи,’ али ти до сада ниси послушао.",
    "17": "Овако каже Господ: ‘По овом ћеш знати да сам ја Господ. Ево, штапом који ми је у руци ударићу по води у Нилу и она ће се претворити у крв.",
    "18": "Рибе у Нилу ће угинути, а Нил ће смрдети тако да ће се Египћанима гадити да пију воду из Нила.’",
    "19": "Господ још рече Мојсију: „Реци Арону: ‘Узми свој штап и испружи руку над египатским водама, над њиховим рекама, над каналима Нила и над мочварама и над свом водом коју су сакупили, да се претвори у крв.’ И крв ће бити по свој египатској земљи, и у дрвеним и у каменим посудама.”",
    "20": "Мојсије и Арон одмах су учинили тако, управо онако како им је Господ заповедио. Арон је подигао штап и ударио по води у Нилу пред очима фараона и његових слугу, и сва вода у Нилу претворила се у крв.",
    "21": "Рибе у Нилу су угинуле, а Нил је почео да смрди, тако да Египћани нису могли да пију воду из њега. И по свој египатској земљи била је крв.",
    "22": "Међутим, египатски свештеници који се баве магијом учинили су то исто својим тајним умећем, тако да је фараоново срце и даље било тврдокорно и он их није послушао, као што је Господ и рекао.",
    "23": "Тако се фараон окренуо и отишао својој кући, не узи мајући све ово к срцу.",
    "24": "И сви Египћани су почели да копају око Нила тражећи воду за пиће, јер нису могли да пију воду из Нила.",
    "25": "И прошло је седам дана откако је Господ ударио Нил."
  },
  "8": {
    "1": "Тада Господ рече Мојсију: „Иди к фараону и реци му: ‘Овако каже Господ: „Пусти мој народ да иде да ми служи.",
    "2": "Ако и даље не будеш хтео да их пустиш, ево, на сву твоју земљу пустићу жабе.",
    "3": "И Нил ће врвети од жаба које ће изаћи и ући у твоју кућу, у твоју спаваћу собу, на твоју постељу, у куће твојих слугу и твог народа, у твоје пећи и у твоје посуде.",
    "4": "На тебе и на твој народ и на све твоје слуге доћи ће жабе’.”",
    "5": "Затим Господ рече Мојсију: „Реци Арону: ‘Испружи руку са својим штапом изнад река, канала Нила и мочвара и учини да жабе изађу на египатску земљу’.”",
    "6": "Тада је Арон испружио руку над египатским водама, и жабе су почеле да излазе и прекриле су египатску земљу.",
    "7": "Али свештеници који се баве магијом учинили су то исто својим тајним умећима. Учинили су да жабе изађу на египатску земљу.",
    "8": "Тада је Фараон позвао Мојсија и Арона и рекао им је: „Молите Господа да уклони жабе од мене и од мог народа, па ћу пустити ваш народ да иде да принесе жртву Господу.”",
    "9": "А Мојсије на то рече фараону: „Теби препуштам част да ми кажеш када хоћеш да се молим за тебе, за твоје слуге и за твој народ да се уклоне жабе од тебе и од твојих кућа и да остану само у Нилу.”",
    "10": "Он одговори: „Сутра.” А Мојсије рече: „Биће како си казао, да знаш да нико није као Господ, наш Бог.",
    "11": "Жабе ће отићи од тебе, од твојих кућа, од твојих слугу и од твог народа. Остаће само у Нилу.”",
    "12": "Онда су Мојсије и Арон отишли од фараона, а Мојсије је завапио Господу због жаба које је послао на фараона.",
    "13": "Господ је учинио по Мојсијевој речи и жабе су угинуле по кућама, двориштима и пољима.",
    "14": "И они су их згртали на гомиле, тако да је земља почела да заудара.",
    "15": "Кад је фараон видео да је наступило олакшање у земљи, срце му је отврдло и није их послушао, као што је Господ и рекао.",
    "16": "Тада Господ рече Мојсију: „Реци Арону: ‘Испружи свој штап и удари по праху на земљи, и нека се претвори у вашке по свој египатској земљи’.”",
    "17": "Они су учинили тако. Арон је испружио руку са својим штапом и ударио по праху на земљи и вашке су дошле на људе и на животиње. Сав прах на земљи претворио се у вашке по свој египатској земљи.",
    "18": "А свештеници који се баве магијом покушали су да својим тајним умећима направе вашке, али нису успели. И тако су вашке дошле на људе и на животиње.",
    "19": "Тада су свештеници који се баве магијом рекли фараону: „Ово је прст Божји!” Али фараоново срце је и даље било тврдокорно и није их послушао, као што је Господ и рекао.",
    "20": "Затим Господ рече Мојсију: „Устани рано ујутру и стани пред фараона. Ево, он ће изаћи на воду, а ти му реци: ‘Овако каже Господ: ‘Пусти мој народ да иде да ми служи.",
    "21": "Ако не пустиш мој народ, ево, ја ћу пустити обаде на тебе, на твоје слуге, на твој народ и у твоје куће. Куће Египћана биће пуне обада, па и земља на којој су.",
    "22": "Али тог дана одвојићу земљу Гесем у којој живи мој народ, да тамо не буде ниједног обада, тако да знаш да сам ја, Господ, усред ове земље.",
    "23": "Направићу разлику између мог народа и твог народа. То ће се чудо догодити сутра’.”",
    "24": "И Господ је учинио тако. Велики ројеви обада преплавили су фараонову кућу и куће његових слугу и сву египатску земљу. Обади су уништили земљу.",
    "25": "На крају је фараон позвао Мојсија и Арона и рекао им: „Идите, принесите жртву свом Богу у овој земљи.”",
    "26": "А Мојсије му рече: „Не можемо то да урадимо, јер бисмо Господу, свом Богу, приносили жртве које су нечисте Египћанима. Кад бисмо пред очима Египћана приносили жртве које су њима нечисте, зар нас они не би каменовали?",
    "27": "Отићи ћемо три дана хода у пустињу и принећемо жртву Господу, свом Богу, као што нам је и рекао.”",
    "28": "А фараон рече: „Пустићу вас да идете у пустињу и да принесете жртву Господу, свом Богу. Само не идите предалеко. И молите се за мене.”",
    "29": "Тада Мојсије рече: „Ево, одлазим од тебе, и молићу се Господу, и сутра ће обади отићи од фараона, од његових слугу и од његовог народа. Али нека фараон више не вара народ, не пуштајући га да иде да принесе жртве Господу.”",
    "30": "Мојсије је после тога отишао од фараона и помолио се Господу.",
    "31": "И Господ је учинио по Мојсијевој речи, и обади су отишли од фараона, од његових слугу и од његовог народа. Није остао ниједан.",
    "32": "Али фараону је и овог пута срце отврдло и није пустио народ да иде."
  },
  "9": {
    "1": "Тада Господ рече Мојсију: „Иди к фараону и реци му: ‘Овако каже Господ, Бог Јевреја: ‘Пусти мој народ да иде да ми служи.",
    "2": "Ако га не пустиш, него га и даље будеш задржавао,",
    "3": "ево, Господња ће рука доћи на твоју стоку у пољу. Коње, магарце, камиле, говеда и овце задесиће велика несрећа.",
    "4": "А Господ ће направити разлику између израелске стоке и египатске стоке, тако да ништа што припада Израеловим синовима неће угинути’.”",
    "5": "Осим тога, Господ је одредио и време, рекавши: „Сутра ће Господ то учинити у земљи.”",
    "6": "Господ је сутрадан то и учинио. Сва египатска стока је угинула, а од стоке Израелових синова ништа није угинуло.",
    "7": "Тада је фараон послао своје слуге да то извиде, и гле, од израелске стоке није угинуло баш ништа. Међутим, фараоново срце је остало тврдокорно, и он није пустио народ да иде.",
    "8": "После тога Господ рече Мојсију и Арону: „Узмите по прегршт чађи из пећи за цигле, и нека је Мојсије пред фараоном баци према небу.",
    "9": "И од тога ће настати прах по целој египатској земљи, и од њега ће изаћи чиреви и пликови по људима, и по животињама у целој египатској земљи.”",
    "10": "Тако су они узели чађи из пећи за цигле и стали пред фараона. И Мојсије је бацио чађ према небу и од ње су изашли чиреви и пликови по људима и по животињама.",
    "11": "А свештеници који се баве магијом нису могли да се појаве пред Мојсијем због чирева, јер су чиреви изашли и по свештеницима који се баве магијом и по свим Египћанима.",
    "12": "Али Господ је пустио да фараону отврдне срце и он их није послушао, као што је Господ и рекао Мојсију.",
    "13": "Господ затим рече Мојсију: „Устани рано ујутру, стани пред фараона и реци му: ‘Овако каже Господ, Бог Јевреја: ‘Пусти мој народ да иде да ми служи.",
    "14": "Јер овог пута шаљем све своје ударце на тебе, на твоје слуге и на твој народ, да би знао да на целој земљи нико није као ја.",
    "15": "Јер сам до сада већ могао да испружим своју руку и да тебе и твој народ ударим помором, тако да те нестане са земље.",
    "16": "Али сам те оставио да живиш да ти покажем своју моћ и да се моје име објави по целој земљи.",
    "17": "Хоћеш ли се и даље понашати охоло према мом народу, не пуштајући га да иде?",
    "18": "Ево, сутра у ово доба пустићу веома велик грàд, каквог није било у Египту од дана кад је постао па до данас.",
    "19": "А сада пошаљи своје слуге да склоне сву твоју стоку и све твоје што је у пољу. Јер ће сви људи и све животиње што се нађу у пољу и не склоне се у кућу изгинути кад на њих падне грàд.",
    "20": "Све фараонове слуге које су се уплашиле Господње речи склониле су своје слуге и своју стоку у куће,",
    "21": "а они који нису узели к срцу Господњу реч и нису се обазирали на њу оставили су своје слуге и своју стоку у пољу.",
    "22": "Господ рече Мојсију: „Испружи руку према небу да удари грàд на сву египатску земљу, на људе и на животиње и на све пољско биље у египатској земљи.”",
    "23": "Мојсије је испружио свој штап према небу, а Господ је послао громове и грàд, и ватра се спустила на земљу. Господ је учинио да грàд пада на египатску земљу.",
    "24": "Тако је падао грàд, и муње су севале. Тако великог грàда није било у целој египатској земљи откако је у њој народа.",
    "25": "Грàд је падао по целој египатској земљи и побио је све што је било у пољу, од човека до животиње, и уништио је све пољско биље и поломио све дрвеће у пољу.",
    "26": "Само у земљи Гесему, где су били Израелови синови, није било грàда.",
    "27": "На крају је фараон послао по Мојсија и Арона, па им је рекао: „Овог пута сам згрешио. Господ је праведан, а ја и мој народ нисмо у праву.",
    "28": "Молите се Господу Богу да престану громови и грàд које је послао, па ћу вас пустити да идете. Више нећете морати да останете овде.”",
    "29": "А Мојсије му рече: „Чим изађем из грàда у молитви ћу раширити руке своје према Господу. Громови ће престати и грàда више неће бити, да спознаш да земља припада Господу.",
    "30": "Али знам да се ти и твоје слуге ни тада нећете бојати Господа Бога.”",
    "31": "И тако су лан и јечам пропали јер је јечам био у класу, а лан је био у цвату.",
    "32": "А пшеница и крупник нису пропали, јер сазревају касније.",
    "33": "Мојсије је отишао од фараона изван грàда и у молитви раширио руке према Господу. Тада су громови и грàд престали и киша више није падала на земљу.",
    "34": "Кад је фараон видео да су киша, грàд и громови престали, опет је почео да чини грех и срце му је опет отврдло, и њему и његовим слугама.",
    "35": "Фараоново срце је и даље било тврдокорно и он није пустио Израелове синове, као што је Господ и рекао преко Мојсија."
  },
  "10": {
    "1": "Тада Господ рече Мојсију: „Иди код фараона, јер сам ја допустио да његово срце и срце његових слугу отврдне да бих ова чуда учинио пред њим,",
    "2": "и да би ти могао да испричаш свом сину и сину свог сина како сам ударио Египћане и каква сам чуда учинио међу њима. И знаћете да сам ја Господ.”",
    "3": "Тако су Мојсије и Арон отишли код фараона и рекли му: „Овако каже Господ, Бог Јевреја: ‘Докле ћеш одбијати да ми се покориш? Пусти мој народ да иде да ми служи.",
    "4": "Јер ако и даље не будеш хтео да пустиш мој народ, сутра ћу довести скакавце на твоју земљу.",
    "5": "Они ће прекрити сву земљу тако да се земља неће видети. Појешће оно што је преостало, оно што вам је остало после грàда. И оголиће свако ваше дрво које расте у пољу.",
    "6": "Твоје куће, куће свих твојих слугу и куће свих Египћана биће пуне скакаваца. Тако нешто нису видели ни твоји очеви ни очеви твојих очева откако постоје на земљи па до данас’.” Затим се окренуо и отишао од фараона.",
    "7": "После тога, слуге су рекле фараону: „Докле ће нам овај човек бити замка? Пусти те људе нека иду да служе Господу, свом Богу. Зар још не видиш да је Египат пропао?”",
    "8": "Тако су Мојсија и Арона довели назад код фараона, и он им рече: „Идите, служите Господу, свом Богу. А ко ће све ићи?”",
    "9": "А Мојсије одговори: „Ићи ћемо са својом децом и са старима, са својим синовима и кћерима, са својом ситном и крупном стоком, јер треба да одржимо свечаност у част Господу.”",
    "10": "Он им рече: „Ако икада пустим вас и вашу децу, онда је Господ заиста с вама! Очигледно имате намеру да направите неко зло.",
    "11": "Нема ништа од тога! Идите ви мушкарци и служите Господу, јер сте то и тражили.” Тада су их отерали од фараона.",
    "12": "Господ рече Мојсију: „Испружи своју руку над египатском земљом да дођу скакавци на египатску земљу и поједу све биље по земљи, све што је остало после грàда.”",
    "13": "Мојсије је одмах испружио свој штап над египатском земљом и Господ је учинио да источни ветар дува на земљу цели тај дан и целу ноћ. Кад је свануло јутро, источни ветар је донео скакавце.",
    "14": "И скакавци су дошли на сву египатску земљу и спустили се на све египатске крајеве. Били су несносни. Никада раније није било толико скакаваца, нити ће их икада више бити.",
    "15": "Прекрили су сву земљу тако да се зацрнела од њих. Појели су све биље у земљи и све плодове с дрвећа који су остали после града. Ништа зелено није остало ни на дрвећу ни на пољском биљу у целој египатској земљи.",
    "16": "Зато је фараон брзо позвао Мојсија и Арона и рекао им: „Згрешио сам Господу, вашем Богу, и вама.",
    "17": "Молим вас, опростите ми мој грех још само овај пут и молите се Господу, свом Богу, да уклони од мене само још овај смртоносни помор.”",
    "18": "Тако је Мојсије отишао од фараона и помолио се Господу.",
    "19": "Тада је Господ променио ветар у веома јак западни ветар који је однео скакавце и бацио их у Црвено море. Ниједан скакавац није остао у целој египатској земљи.",
    "20": "Али Господ је пустио да фараону отврдне срце, тако да он није пустио Израелове синове.",
    "21": "Господ затим рече Мојсију: „Пружи своју руку према небесима да се на египатску земљу спусти тама која ће моћи да се опипа.”",
    "22": "Мојсије је одмах пружио руку према небесима, и по свој египатској земљи спустила се густа тама која је трајала три дана.",
    "23": "Људи нису видели један другога и три дана нико се није померио са свог места. Али у свим местима где су живели Израелови синови било је светла.",
    "24": "После тога фараон је позвао Мојсија и рекао му: „Идите, служите Господу. Овде ће остати само ваша ситна и крупна стока. И ваша деца нека иду с вама.”",
    "25": "Али Мојсије рече: „Дај нам да узмемо и стоку за жртве паљенице и за друге жртве које ћемо принети Господу, свом Богу.",
    "26": "Зато и наша стока мора да иде с нама. Ни папак неће остати, јер ћемо од стоке узети оно што нам је потребно за службу Господу, нашем Богу, а ни ми сами не знамо шта ћемо принети као жртву у част Господу док не стигнемо тамо.”",
    "27": "Тада је Господ пустио да фараоново срце отврдне и он није хтео да их пусти.",
    "28": "Зато му фараон рече: „Одлази од мене! Пази да ми више не долазиш на очи, јер оног дана кад ми дођеш на очи, умрећеш.”",
    "29": "А Мојсије му одговори: „Како си рекао, тако ће бити. Више ти нећу доћи на очи.”"
  },
  "11": {
    "1": "Господ рече Мојсију: „Пустићу још једно зло на фараона и на Египат. После тога он ће вас пустити одавде. И кад вас пусти са свим што имате, још ће вас и терати одавде.",
    "2": "Не поводи се за мноштвом да чиниш зло. Не сведочи у парници тако што стајеш на страну мноштва да би се изврнула правда.",
    "3": "Не буди пристрасан према убогом у његовом спору.",
    "4": "Ако наиђеш на залуталог бика или магарца свог непријатеља, одведи га к њему.",
    "5": "Ако видиш да је магарац оног ко те мрзи пао под теретом, немој да га оставиш. Помози му да ослободи магарца.",
    "6": "Не изврћи закон сиромаху у његовом спору.",
    "7": "Клони се лажних речи. Не убиј недужног и праведног, јер ја нећу злог прогласити праведним.",
    "8": "Не примај мито, јер мито заслепљује и оне који јасно виде, и изврће речи праведног.",
    "9": "Не тлачи странца, јер и сами знате како је души странца, јер сте и ви били странци у египатској земљи.",
    "10": "Шест година сеј семе на својој земљи и сакупљај њен род.",
    "11": "А седме године остави је нека буде необрађена, и нека се сиромашни из твог народа хране од ње. Што они оставе, нека поједу пољске звери. Тако ради и са својим виноградом и са својим маслињаком.",
    "12": "Шест дана ради свој посао, а седмог га дана остави, да се твој бик и твој магарац одморе и да се син твоје робиње и странац окрепе.",
    "13": "Пазите на све што сам вам рекао. Не помињите имена других богова. Нека се то не чује из ваших уста.",
    "14": "Три пута у години слави празник мени у част.",
    "15": "Држи Празник бесквасних хлебова. Седам дана једи бесквасне хлебове, као што сам ти заповедио, у прописано време у месецу авиву, јер си тада изашао из Египта. Нико да не долази пред мене празних руку.",
    "16": "Држи и Празник жетве првина свог труда, од онога што си засејао у пољу. И Празник бербе на крају године, кад сакупиш плодове свог труда с поља.",
    "17": "Три пута у години сви твоји мушкарци нека дођу пред лице Господа.",
    "18": "Крв моје жртве не приноси с оним што у себи има квасца. Сало од мог празника нека не остане преко ноћи до јутра.",
    "19": "Најбоље од првина своје земље донеси у дом Господа, свог Бога. Не кувај јаре у млеку његове мајке.",
    "20": "Ево, шаљем пред тобом анђела да те чува на путу и да те доведе на место које сам припремио.",
    "21": "Чувај га се и слушај његов глас. Не буни се против њега, јер он неће опростити ваше преступе. Он носи моје име.",
    "22": "Али ако добро слушаш његов глас и чиниш све што кажем, ја ћу бити непријатељ твојим непријатељима и тлачићу оне који тебе тлаче.",
    "23": "Јер ће мој анђео ићи пред тобом и довешће те до Амореја, Хетеја, Ферезеја, Хананаца, Јевеја и Јевусеја, и ја ћу их побити.",
    "24": "Не клањај се њиховим боговима нити им служи. Не прави ништа што они праве, него их сруши и обори њихове обредне стубове.",
    "25": "Служите Господу, свом Богу, и он ће благословити твој хлеб и твоју воду. И ја ћу удаљити болест од тебе.",
    "26": "У твојој земљи неће бити жене која би побацила, нити нероткиње. Даћу ти да се науживаш дана својих.",
    "27": "Пред тобом ћу послати страх од мене, створићу пометњу у целом народу у који дођеш и све ћу твоје непријатеље пред тобом у бег натерати.",
    "28": "Пред тобом ћу ширити страх да отера Јевеје, Хананце и Хетеје испред тебе.",
    "29": "Нећу их отерати испред тебе у једној години, да земља не опусти и да се пољске звери не намноже на твоју штету.",
    "30": "Мало по мало отераћу их испред тебе, док не постанеш многобројан и не заузмеш земљу.",
    "31": "Поставићу ти границу од Црвеног мора до филистејског мора, и од пустиње до реке, јер ћу вам предати у руке становнике те зе мље, а ти ћеш их отерати испред себе.",
    "32": "Не склапај савез с њима ни с њиховим боговима.",
    "33": "Нека не остану у твојој земљи да те не наведу да ми згрешиш. Ако би служио њиховим боговима, то би ти била замка.”",
    "34": "нека власник јаме надокнади штету. Нека власнику животиње исплати колико она вреди, а угинула животиња нека припадне њему.",
    "35": "Ако нечији бик повреди туђег бика и тај бик угине, онда нека продају живог бика и нека поделе оно што добију за њега, а и угинулу животињу нека поделе.",
    "36": "Али ако се и раније знало да тај бик хоће да убоде, а његов га власник није чувао, онда нека надокнади бика за бика, а угинули бик нека припадне њему.",
    "37": "Израелови синови су отишли из Рамесе према Сокоту. Пешака је било шесто хиљада мушкараца, осим деце.",
    "38": "А с њима су пошли и многи други људи, као и стада оваца и говеда, веома много стоке.",
    "39": "Од теста које су понели из Египта испекли су бесквасне погаче. Тесто није било ускисло, јер су били истерани из Египта, па нису могли да се задржавају и нису себи припремили никакву храну.",
    "40": "Израелови синови, који су боравили у Египту, у туђини су боравили четристо и тридесет година.",
    "41": "На крају тих четристо и тридесет година, управо тог дана, све Господње чете изашле су из египатске земље.",
    "42": "То је ноћ која треба да се светкује Господу зато што их је извео из египатске земље. Ту ноћ треба да светкују Господу сви Израелови синови кроз све своје нараштаје.",
    "43": "Господ рече Мојсију и Арону: „Ово је одредба за пасхалну жртву: ниједан туђинац не сме да је једе.",
    "44": "А сваког роба који је купљен за новац обрежи. Тек тада може да једе од ње.",
    "45": "Дошљак и најамник не смеју да једу од ње.",
    "46": "Сви који једу јагње нека га једу заједно у истој кући. Ништа од меса не износите из куће и ниједну кост на жртви немојте да сломите.",
    "47": "Пасху нека слави сав израелски збор.",
    "48": "Ако би међу вама живео неки странац који би хтео да слави Пасху у част Господу, нека се обрежу сви мушкарци из његовог дома. Тек тада може приступити да је слави и нека буде као онај ко је Израелац од рођења. Али нико необрезан не сме да једе од ње.",
    "49": "Исти закон нека важи за онога ко је Израелац од рођења и за странца који живи међу вама.”",
    "50": "Сви Израелови синови учинили су као што је Господ заповедио Мојсију и Арону. Учинили су управо тако.",
    "51": "Тог истог дана Господ је извео Израелове синове из египатске земље по њиховим четама."
  },
  "12": {
    "1": "Али Мојсије рече Господу: „Гле! Израелови синови нису ме послушали, па како ће ме онда фараон послушати, кад сам необрезаних усана?”"
  },
  "13": {
    "1": "Али Господ је и даље говорио Мојсију и Арону и преко њих је давао заповести Израеловим синовима и фараону, египатском цару, јер је хтео да Израелове синове изведе из египатске земље."
  },
  "14": {
    "1": "Ово су поглавари домова њихових очесиновима видели да су у великој неприлици јер им је било речено: „Не смете смањивати количину цигала одређену за сваки дан.”"
  },
  "15": {
    "1": "Симеонови синови су Јемуило, Јамин, Аод, Јахин, Соар и Саул, син једне Хананке. То су Симеонове породице.",
    "16": "Ово су имена Левијевих синова по њиховим породицама: Гирсон, Кат и Мерарије. Левије је живео сто тридесет и седам година.",
    "17": "Гирсонови синови су Ловеније и Симеј по својим породицама.",
    "18": "Катови синови су Амрам, Исар, Хеврон и Озило. Кат је живео сто тридесет и три године.",
    "19": "Мераријеви синови су Малије и Мусије. То су Левијеве породице по својим родовима.",
    "20": "Амрам је узео за жену Јохаведу, сестру свог оца. Она му је родила Арона и Мојсија. Амрам је живео сто тридесет и седам година.",
    "21": "Исарови синови су Кореј, Нефег и Зихрије.",
    "22": "Озилови синови су Мисаило, Елисафан и Сегрија.",
    "23": "Арон је узео за жену Јелисавету, Аминадавову кћер, Насонову сестру. Она му је родила Надава, Авијуда, Елеазара и Итамара.",
    "24": "Корејеви синови су Асир, Елкана и Авијасар. То су Корејеве породице.",
    "25": "Елеазар, Аронов син, узео је за жену једну од Футилових кћери. Она му је родила Финеса. То су поглавари отачких домова међу Левијевим синовима по својим породицама.",
    "26": "То је онај Арон и онај Мојсије, којима је Господ рекао: „Изведите Израелове синове из египатске земље по њиховим четама.”",
    "27": "Они су говорили фараону, египатском цару, да пусти Израелове синове из Египта. То су Мојсије и Арон.",
    "28": "Оног дана кад је Господ говорио Мојсију у египатској земљи,",
    "29": "Господ му је рекао: „Ја сам Господ. Кажи фараону, египатском цару, све што ти говорим.”",
    "30": "Тада је Мојсије рекао Господу: „Ја сам необрезаних усана, па како ће ме фараон послушати?”"
  },
  "16": {
    "1": "Твоје слуге више не добијају сламу, а ипак нам говоре: ‘Правите цигле!’ Чак туку твоје слуге, а крив је твој народ.”"
  },
  "17": {
    "1": "Али он рече: „Лењи сте, лењи сте! Зато говорите: ‘Желимо да идемо, желимо да принесемо жртву Господу.’"
  },
  "18": {
    "1": "А сада идите на посао! Нећете добијати сламу, али морате направити онолико цигала колико вам је одређено.”"
  },
  "19": {
    "1": "Тада су управитељи међу Израеловим ци фараону, египатском цару, да пусти Израелове синове да иду из његове земље.”"
  },
  "20": {
    "1": "После тога срели су Мојсија и Арона, који су тамо стајали и чекали их да изађу од фарава: синови Израеловог првенца Рувима јесу Енох, Фалуј, Есрон и Хармија. То су Рувимове породице."
  },
  "21": {
    "1": "Одмах су им рекли: „Нека вас Господ види и нека суди, јер смо због вас постали мрски фараону и његовим слугама. Дали сте им мач у руке да нас побију.”"
  },
  "22": {
    "1": "Тада се Мојсије обратио Господу: „Господе, зашто си нанео зло овом народу? Зашто си ме послао?"
  },
  "23": {
    "1": "Јер откако сам изашао пред фараона да говорим у твоје име, он чини зло овом народу, а ти никако да избавиш свој народ.”"
  },
  "24": {
    "1": "Затим је Бог рекао Мојсију: „Попни се пред Господа, ти и Арон, Надав и Авијуд и седамдесет Израелових старешина, и поклоните се издалека.",
    "2": "Нека Мојсије сам приступи к Господу. Нека они не приступају и нека се народ не пење с њим.”",
    "3": "Тада је Мојсије дошао и испричао народу све Господње речи и све његове законе, а цео народ је једногласно одговорио: „Вршићемо све заповести које је Господ дао.”",
    "4": "Мојсије је записао све Господње речи. Ујутру је устао рано и у подножју горе направио олтар и дванаест стубова за дванаест Израелових племена.",
    "5": "После тога је послао младиће од Израелових синова да принесу Господу жртве паљенице и да жртвују јунце као жртве захвалне.",
    "6": "Мојсије је узео половину крви и ставио је у посуде, а другом половином је пошкропио олтар.",
    "7": "На крају је узео књигу савеза и прочитао је пред народом. А народ је рекао: „Чинићемо и послушаћемо све што је Господ рекао.”",
    "8": "Мојсије је узео крв, пошкропио народ и рекао: „Ово је крв савеза који је Господ склопио с вама на темељу свих ових речи.”",
    "9": "Мојсије и Арон, Надав и Авијуд и седамдесет Израелових старешина отишли су горе,",
    "10": "и видели су Израеловог Бога. Под његовим ногама било је нешто као подножје од сафира, по чистоћи налик самим небесима.",
    "11": "И он није дигао своју руку против тих угледних људи од Израелових синова, него су они имали визију Бога и јели су и пили.",
    "12": "Господ је рекао Мојсију: „Попни се к мени на гору и остани тамо, јер желим да ти дам камене плоче, закон и заповести које ћу написати за њихову поуку.”",
    "13": "Тако су Мојсије и његов слуга Исус устали и Мојсије се попео на гору Божју.",
    "14": "А старешинама је рекао: „Чекајте нас овде док се не вратимо к вама. Ето, Арон и Ор су с вама. Ко год има неки спор нека се обрати њима.”",
    "15": "Тако се Мојсије попео на гору, а облак је покрио гору.",
    "16": "Господња слава и даље је почивала на гори Синај и облак је покривао гору шест дана. Седмог дана Бог је позвао Мојсија из облака.",
    "17": "У очима Израелових синова тај призор Господње славе био је као ватра која прождире наврх горе.",
    "18": "Мојсије је ушао усред облака и попео се на гору. И Мојсије је остао на гори четрдесет дана и четрдесет ноћи."
  },
  "25": {
    "1": "Господ је рекао Мојсију:",
    "2": "„Реци Израеловим синовима да ми скупе прилог. Од сваког кога подстакне његово срце, скупите ми прилог.",
    "3": "А ово је прилог који ћете од њих скупити: злато, сребро, бакар,",
    "4": "плаво предиво, вуну пурпурне боје, скерлетну тканину, фино ланено платно, козју длаку,",
    "5": "црвено обојене овнујске коже, коже од јазавца, акацијино дрво,",
    "6": "уље за осветљење, балзам за уље за помазање и за мирисни кад,",
    "7": "ониксово камење и друго камење за уметање у ефод и у напрсник.",
    "8": "Нека ми начине светилиште јер ћу пребивати међу њима.",
    "9": "Свети шатор и сву његову опрему начините по узору на оно што ћу ти показати.",
    "10": "Нека направе ковчег од акацијиног дрвета, два и по лакта дуг, лакат и по широк и лакат и по висок.",
    "11": "Обложи га чистим златом, обложи га изнутра и споља, а око врха направи му венац од злата.",
    "12": "Салиј за њега четири карике од злата и стави их изнад његове четири ноге, две карике с једне стране, а две карике с друге стране.",
    "13": "Направи полуге од акацијиног дрвета и обложи их златом.",
    "14": "Провуци полуге кроз карике с обе стране ковчега тако да ковчег може да се носи на њима.",
    "15": "Полуге нека остану у карикама ковчега. Нека се не ваде из њих.",
    "16": "У ковчег стави сведочанство које ћу ти дати.",
    "17": "Направи поклопац од чистог злата, два и по лакта дуг, и лакат и по широк.",
    "18": "Направи и два херувима од кованог злата на оба краја поклопца.",
    "19": "Једног херувима направи на једном крају, а другог херувима на другом крају. На поклопцу направи херувиме на оба краја.",
    "20": "Херувими нека имају два крила раширена увис, и нека заклањају поклопац својим крилима, а лицем нека буду окренути један према другом. Лица херувима нека гледају према поклопцу.",
    "21": "Постави поклопац одозго на ковчег, а у ковчег стави сведочанство које ћу ти дати.",
    "22": "Ту ћу се састајати с тобом и одозго изнад поклопца, између два херувима која су на ковчегу сведочанства, говорићу ти све заповести за Израелове синове.",
    "23": "Направи сто од акацијиног дрвета, два лакта дуг, лакат широк и лакат и по висок.",
    "24": "Обложи га чистим златом и около му направи венац од злата.",
    "25": "Направи оквир око њега широк један длан, и око тог оквира направи венац од злата.",
    "26": "Направи му четири карике од злата и стави те карике на четири угла где су четири ноге.",
    "27": "Нека карике буду одмах испод оквира да у њима стоје полуге, да сто може да се носи.",
    "28": "Полуге направи од акацијиног дрвета и обложи их златом, и нека се помоћу њих носи сто.",
    "29": "Направи за њега посуде, чаше, бокале и чиније за налив. Направи их од чистог злата.",
    "30": "На сто пред мене редовно стављај хлеб.",
    "31": "Направи свећњак од чистог злата. Свећњак нека буде искован. Његово постоље, затим гране, чашице, пупољци и цветови нека излазе из његовог стуба.",
    "32": "Шест грана нека излази из његовог стуба, три гране свећњака с једне стране, а три гране свећњака с друге стране.",
    "33": "Три чашице у облику бадемовог цвета, с пупољцима и цветовима наизменично, нека буду на свакој грани с једне стране, а три чашице у облику бадемовог цвета, с пупољцима и цветовима наизменично, на свакој грани с друге стране. Тако нека буде на свих шест грана које излазе из свећњака.",
    "34": "На стубу свећњака нека буду четири чашице у облику бадемовог цвета, с пупољцима и цветовима наизменично.",
    "35": "Нека један пупољак буде испод две гране које излазе из њега, један пупољак испод друге две гране које излазе из њега и један пупољак испод две последње гране које излазе из њега, јер шест грана излази из свећњака.",
    "36": "Њихови пупољци и њихове гране нека излазе из њега. Све то нека буде исковано у једном комаду, од чистог злата.",
    "37": "Направи на њему седам жижака, и они нека се пале тако да осветљавају простор испред њега.",
    "38": "Машице и пепеонице нека буду од чистог злата.",
    "39": "Свећњак и сав његов прибор нека буду израђени од таланта чистог злата.",
    "40": "Гледај да све то направиш према приказу који ти је показан на гори."
  },
  "26": {
    "1": "Свети шатор направи од десет комада шаторског платна израђеног од фино испреденог лана, плавог предива, вуне пурпурне боје и скерлетне тканине. На њима нека буду извезени херувими.",
    "2": "Дужина сваког комада нека буде двадесет и осам лаката, а ширина четири лакта. Сва шаторска платна нека буду исте мере.",
    "3": "Пет комада нека буде састављено у једном низу, а других пет комада у другом низу.",
    "4": "Направи петље од плавог предива на крају задњег шаторског платна у једном низу, а исто уради и на крају задњег шаторског платна у другом низу, на месту где се низови спајају.",
    "5": "Направи педесет петљи на крају једног низа и педесет петљи на крају другог низа, на месту где се низови спајају, тако да петље стоје једна према другој.",
    "6": "Направи педесет кука од злата и кукама састави низове један с другим. Тако ће шатор бити једна целина.",
    "7": "Направи шаторска платна од козје длаке да се њима прекрије шатор. Направи једанаест комада таквог платна.",
    "8": "Дужина сваког комада нека буде тридесет лаката, а ширина четири лакта. Тих једанаест комада шаторског платна нека буду исте мере.",
    "9": "Састави пет комада засебно и осталих шест комада засебно, а шести комад пресавиј на предњој страни шатора.",
    "10": "На крају задњег комада у једном низу направи педесет петљи, и педесет петљи на крају задњег комада у другом низу, на месту где се низови спајају.",
    "11": "Направи педесет кука од бакра, закачи куке за петље и састави та платна да буду једна целина.",
    "12": "А оно што преостане од шаторског платна нека виси. Половина платна што преостане нека виси преко задње стране шатора.",
    "13": "Од онога што преостане од дужине платна нека по један лакат виси с обе стране шатора да га покрива с једне и с друге стране.",
    "14": "Направи и покривач за шатор од црвено обојених овнујских кожа, а преко тога покривач од кожа јазавца.",
    "15": "Направи за шатор оквире од акацијиног дрвета, који ће стајати усправно.",
    "16": "Дужина сваког оквира нека буде десет лаката, а ширина лакат и по.",
    "17": "Сваки оквир нека има два клина један поред другог. Тако направи на свим оквирима за шатор.",
    "18": "Направи оквире за шатор, двадесет оквира за јужну страну која гледа према Негеву.",
    "19": "Испод двадесет оквира направи четрдесет постоља од сребра. Два постоља испод једног оквира с његова два клина, и тако редом по два постоља испод сваког оквира с његова два клина.",
    "20": "И за другу страну шатора, за северну страну, двадесет оквира,",
    "21": "и њихових четрдесет постоља од сребра, два постоља испод једног оквира, и тако редом по два постоља испод сваког оквира.",
    "22": "За задњу страну шатора, за западну страну, направи шест оквира.",
    "23": "А два оквира направи као угаоне стубове шатора на два задња угла.",
    "24": "Нека при дну буду удвостручени и нека оба буду удвостручена све до врха, до прве карике. Та два оквира нека буду тако направљена и нека служе као два угаона стуба.",
    "25": "Нека буде осам оквира са постољима од сребра, укупно шеснаест постоља, два постоља испод једног оквира, и тако редом по два постоља испод сваког оквира.",
    "26": "Направи пречаге од акацијиног дрвета, пет за оквире с једне стране шатора,",
    "27": "а пет пречага за оквире с друге стране шатора и пет пречага за оквире на задњој страни шатора, на западној страни.",
    "28": "Средња пречага нека пролази преко средине тих оквира од једног краја до другог.",
    "29": "Оквире обложи златом и направи им карике од злата кроз које ће се провлачити пречаге. И пречаге обложи златом.",
    "30": "Подигни шатор према опису који ти је показан на гори.",
    "31": "Направи завесу од плавог предива, вуне пурпурне боје, скерлетне тканине и фино испреденог лана. На њој нека буду извезени херувими.",
    "32": "Окачи је на четири стуба од акацијиног дрвета обложена златом, с кукама од злата. Стубови нека буду постављени на четири постоља од сребра.",
    "33": "Окачи завесу испод кука и унеси ковчег сведочанства иза завесе. Завеса нека вам раздваја Светињу од Светиње над светињама.",
    "34": "Стави поклопац на ковчег сведочанства у Светињи над светињама.",
    "35": "Стави сто испред завесе и свећњак насупрот столу на јужној страни шатора. Сто стави на северну страну.",
    "36": "На улазу у шатор направи завесу исткану од плавог предива, вуне пурпурне боје, скерлетне тканине и фино испреденог лана.",
    "37": "За завесу направи пет стубова од акацијиног дрвета и обложи их златом. Куке на њима нека буду од злата. Салиј за њих пет постоља од бакра."
  },
  "27": {
    "1": "Направи олтар од акацијиног дрвета, пет лаката дуг и пет лаката широк. Олтар нека буде четвртаст, три лакта висок.",
    "2": "На његова четири угла направи му рогове. Рогови нека излазе из њега, и обложи га бакром.",
    "3": "Направи му посуде за уклањање пепела, затим лопате, чиније, виљушке и пепеонице. Сав његов прибор направи од бакра.",
    "4": "Направи за њега решетку, мрежу од бакра. На четири угла мреже направи четири карике од бакра.",
    "5": "Стави мрежу испод руба олтара, унутар олтара, тако да мрежа буде на средини олтара.",
    "6": "Направи полуге за олтар, полуге од акацијиног дрвета, и обложи их бакром.",
    "7": "Нека се полуге провуку кроз карике тако да буду с обе стране олтара кад се буде носио.",
    "8": "Направи га од дасака, а изнутра нека буде шупаљ. Као што ти је показано на гори, тако нека буде направљен.",
    "9": "Направи двориште светог шатора. На јужној страни дворишта која гледа према Негеву нека буду завесе од фино испреденог лана, сто лаката у дужину с те стране.",
    "10": "Његових двадесет стубова и двадесет постоља нека буду од бакра. Клинови на стубовима и њихове споне нека буду од сребра.",
    "11": "Исто тако, по дужини северне стране завесе нека буду дуге сто лаката. Двадесет стубова и двадесет постоља нека буду од бакра, а клинови на стубовима и споне од сребра.",
    "12": "По ширини дворишта са западне стране завесе нека буду дуге педесет лаката, са десет стубова и десет постоља.",
    "13": "Ширина дворишта са источне стране, према изласку сунца, нека буде педесет лаката.",
    "14": "Завесе с једне стране нека буду дуге петнаест лаката, са три стуба и три постоља.",
    "15": "Завесе с друге стране нека буду дуге петнаест лаката, са три стуба и три постоља.",
    "16": "На улазу у двориште завеса нека буде дуга двадесет лаката, исткана од плавог предива, вуне пурпурне боје, скерлетне тканине и фино испреденог лана, са четири стуба и четири постоља.",
    "17": "Сви стубови око дворишта нека имају споне од сребра. Њихови клинови нека буду од сребра, а постоља од бакра.",
    "18": "Дужина дворишта нека буде сто лаката, ширина педесет лаката и висина пет лаката. Завесе нека буду од фино испреденог лана, а постоља од бакра.",
    "19": "Сав прибор у шатору који се користи за сву службу у њему, сви шаторски клинови и сви клинови у дворишту нека буду од бакра.",
    "20": "„А ти заповеди Израеловим синовима да ти донесу чистог, цеђеног маслиновог уља за осветљење, тако да жишци непрестано горе.",
    "21": "У шатору од састанка, изван завесе која је пред Сведочанством, Арон и његови синови нека воде рачуна о свећњаку како би горео од вечери до јутра пред Господом. То је трајна одредба за њихове нараштаје, да је Израелови синови извршавају."
  },
  "28": {
    "1": "Доведи к себи од Израелових синова свог брата Арона са његовим синовима, да ми служи као свештеник: Арон и Аронови синови Надав и Авијуд, Елеазар и Итамар.",
    "2": "Направи свом брату Арону свету одећу на част и за украс.",
    "3": "И кажи свим вештим људима које сам даровао духом мудрости да направе Арону одећу да би се посветио и служио ми као свештеник.",
    "4": "А ово је одећа коју ће направити: напрсник, ефод, тунику без рукава, дугу хаљину, турбан и појас. Нека направе свету одећу за твог брата Арона и за његове синове, да ми служи као свештеник.",
    "5": "Нека узму злато, плаво предиво, вуну пурпурне боје, скерлетну тканину и фино ланено платно.",
    "6": "Нека направе ефод од злата, плавог предива, вуне пурпурне боје, скерлетне тканине и фино испреденог лана, вешто извезен.",
    "7": "Нека ефод има две нараменице састављене на његова два краја. Тако нека буде састављен.",
    "8": "Појас на њему, којим се опасује, нека буде израђен од истог материјала: од злата, плавог предива, вуне пурпурне боје, скерлетне тканине и фино испреденог лана.",
    "9": "Узми два камена оникса и на њима урежи имена Израелових синова,",
    "10": "шест њихових имена на једном камену, а шест осталих имена на другом камену, по реду којим су рођени.",
    "11": "Као што занатлија ради у камену, као што се урезује печат, на та два камена урежи имена Израелових синова. Направи им оквире од злата.",
    "12": "Та два камена причврсти на нараменице ефода да буду спомен-камење Израеловим синовима. Нека Арон носи њихова имена пред Господом на своје две нараменице као спомен.",
    "13": "Направи златне оквире",
    "14": "и два ланчића од чистог злата. Направи их попут узице, плетене као уже. Те плетене ланчиће причврсти за оквире.",
    "15": "Направи судски напрсник да буде вешто извезен. Изради га као и ефод. Направи га од злата, плавог предива, вуне пурпурне боје, скерлетне тканине и фино испреденог лана.",
    "16": "Нека буде четвртаст кад се пресавије, педаљ дуг и педаљ широк.",
    "17": "У њега уметни камење, тако да буде четири реда камења. У првом реду нека буду рубин, топаз и смарагд.",
    "18": "У другом реду тиркиз, сафир и јаспис.",
    "19": "У трећем реду лешем, ахат и аметист.",
    "20": "А у четвртом реду хризолит, оникс и жад. Нека буду учвршћени у златне оквире.",
    "21": "Нека тих каменова буде колико и имена Израелових синова, нека их буде дванаест, колико и њихових имена. Нека се на сваком од њих као на печату уреже име једног од дванаест племена.",
    "22": "На напрснику направи плетене ланчиће од чистог злата, плетене као уже.",
    "23": "Затим на напрснику направи два прстена од злата и причврсти их за два краја напрсника.",
    "24": "Провуци две плетене узице од злата кроз та два прстена на крајевима напрсника.",
    "25": "Два краја двеју узица провуци кроз два оквира и причврсти их за нараменице ефода са његове предње стране.",
    "26": "Направи два прстена од злата и причврсти их за два краја напрсника, на његов унутрашњи руб који је окренут према ефоду.",
    "27": "Направи још два прстена од злата и причврсти их за доњи крај двеју нараменица са спољашње стране ефода, близу места где је ефод састављен, изнад његовог појаса.",
    "28": "Нека се напрсник кроз његове прстенове плавом врпцом веже за прстенове на ефоду, тако да напрсник стоји изнад појаса од ефода и да се не одваја од ефода.",
    "29": "Арон нека носи имена Израелових синова на судском напрснику на свом срцу кад улази у Светињу, као трајни спомен пред Господом.",
    "30": "У судски напрсник стави Урим и Тумим да буду на Ароновом срцу кад долази пред Господа. Нека Арон стално носи суд за Израелове синове на свом срцу пред Господом.",
    "31": "Целу тунику без рукава, која ће се носити испод ефода, направи од плавог предива.",
    "32": "Нека у средини има прорез за главу. Руб око прореза нека буде исткан. Нека буде као оковратник на оклопу, тако да се не поцепа.",
    "33": "На рубу направи нарове од плавог предива, вуне пурпурне боје и скерлетне тканине, на рубу около, а између њих звонца од злата около,",
    "34": "златно звонце па нар, златно звонце па нар око руба тунике.",
    "35": "Нека је Арон носи да у њој врши службу, да се чује кад улази у светилиште пред Господа и кад излази, да не погине.",
    "36": "Направи сјајну плочицу од чистог злата и на њој, као на печату, урежи: ‘Господ је свет.’",
    "37": "Привежи је плавом врпцом да стоји на турбану. Нека буде на предњој страни турбана.",
    "38": "Нека буде на Ароновом челу, и нека Арон носи преступе синова Израелових, дајући њихове свете приносе, које ће Израелови синови посвећивати. Нека му стално буде на челу, да за њих стиче Господњу милост.",
    "39": "Од финог лана исткај дугу хаљину, и од финог ланеног платна исткај турбан и појас.",
    "40": "За Аронове синове направи дуге хаљине, направи им и појасеве и капе, њима на част и за украс.",
    "41": "У њих обуци свог брата Арона и његове синове с њим, помажи их, опуномоћи их и посвети их да ми служе као свештеници.",
    "42": "Направи им панталоне од ланеног платна да им покрију голо тело. Нека буду од појаса до бутине.",
    "43": "Нека их Арон и његови синови носе кад улазе у шатор од састанка или кад прилазе олтару да служе на светом месту, да не би навукли на себе кривицу и погинули. То је трајна одредба за њега и његово потомство после њега.”"
  },
  "29": {
    "1": "“Овако учини да их посветиш да ми служе као свештеници: Узми једног јунца и два овна, без мане,",
    "2": "затим бесквасни хлеб, округле бесквасне хлебове замешене с уљем и бесквасне лепиње премазане уљем. Направи их од финог пшеничног брашна.",
    "3": "Стави их у једну корпу и у њој их принеси, а уз то принеси јунца и два овна.",
    "4": "Доведи Арона и његове синове до улаза у шатор од састанка и опери их водом.",
    "5": "Затим узми одећу и обуци Арону дугу хаљину, тунику без рукава испод ефода, ефод и напрсник, и ефод притегни његовим појасом.",
    "6": "Стави му турбан на главу, а на турбан стави свети знак предања.",
    "7": "Узми уље за помазање, излиј му на главу и помажи га.",
    "8": "Затим доведи његове синове и обуци им дуге хаљине.",
    "9": "Опаши их појасевима, Арона и његове синове, и стави им капе. Нека свештенство припада њима по трајној одредби. Тако ћеш Арона и његове синове опуномоћити да служе као свештеници.",
    "10": "Затим доведи јунца пред шатор од састанка, а Арон и његови синови нека положе руке јунцу на главу.",
    "11": "Закољи јунца пред Господом, на улазу у шатор од састанка.",
    "12": "Узми мало крви од јунца и својим прстом је стави на рогове олтара, а сву осталу крв излиј на подножје олтара.",
    "13": "Узми све сало што покрива црева, сало са јетре, оба бубрега и сало што је на њима, и све то спали на олтару.",
    "14": "А месо од јунца, његову кожу и балегу спали ватром изван логора. То је жртва за грех.",
    "15": "Затим узми једног овна, па нека Арон и његови синови положе руке овну на главу.",
    "16": "Закољи овна, узми његову крв и пошкропи њом олтар са свих страна.",
    "17": "Овна исеци на комаде, опери му црева и ноге, и поређај те комаде један до другог и тако све до главе.",
    "18": "Онда целог овна спали на олтару. То је жртва паљеница Господу на угодан мирис. То је жртва која се спаљује пред Господом.",
    "19": "Затим узми другог овна, па нека Арон и његови синови положе руке овну на главу.",
    "20": "Закољи овна, узми мало његове крви и стави је на ресу Ароновог десног уха, на ресу десног уха његових синова, на палац њихове десне руке и на палац десне ноге, а осталом крвљу пошкропи олтар са свих страна.",
    "21": "Узми мало крви што је на олтару и мало уља за помазање, па пошкропи Арона и његову одећу и његове синове с њим и њихову одећу, да буду свети он и његова одећа, и његови синови с њим и њихова одећа.",
    "22": "Од овна узми сало, реп, сало што покрива црева, сало са јетре, оба бубрега и сало што је на њима и десни бут, јер је то ован који се приноси за увођење у свештеничку службу,",
    "23": "затим један округли хлеб, један округли хлеб с уљем и једну лепињу из корпе с бесквасним хлебовима која стоји пред Господом.",
    "24": "Све то стави на руке Арону и на руке његовим синовима, па их обрћи тамо и амо као обртани принос пред Господом.",
    "25": "Онда то узми из њихових руку и спали на олтару поврх жртве паљенице на угодан мирис пред Господом. То је жртва која се спаљује пред Господом.",
    "26": "Узми груди од овна принесеног за Ароново увођење у свештеничку службу, па их обрћи тамо и амо као обртани принос пред Господом. Нека то буде твој део.",
    "27": "Од овна принесеног за увођење Арона и његових синова у свештеничку службу, посвети груди које су принесене као обртани принос и бут који је принесен као посвећени део.",
    "28": "Нека то припадне Арону и његовим синовима трајним прописом који ће Израелови синови извршавати, јер је то посвећени део. То је посвећени део који ће Израелови синови давати од својих жртава захвалних као део посвећен Господу.",
    "29": "Аронова света одећа нека припадне његовим синовима после њега да у њој буду помазани и опуномоћени да служе као свештеници.",
    "30": "Седам дана нека је носи његов син који ће га наследити као свештеник и који ће улазити у шатор од састанка да служи на светом месту.",
    "31": "Узми овна који се приноси за увођење у свештеничку службу и скувај његово месо на светом месту.",
    "32": "Нека Арон и његови синови на улазу у шатор од састанка једу месо од овна и хлеб који је у корпи.",
    "33": "Нека једу оно што је послужило за њихово очишћење да буду опуномоћени да служе као свештеници и да буду посвећени. Нико из обичног народа нека то не једе, јер је свето.",
    "34": "Ако би нешто од меса жртве која се приноси за увођење у свештеничку службу и од хлеба остало до јутра, то што је остало спали ватром. То не сме да се једе, јер је свето.",
    "35": "Арону и његовим синовима учини све како сам ти заповедио. Требаће ти седам дана да их опуномоћиш да служе као свештеници.",
    "36": "Сваког дана принеси јунца као жртву за грех ради очишћења. Очисти олтар од греха вршећи над њим обред очишћења, а затим га помажи да би га посветио.",
    "37": "Седам дана врши обред очишћења над олтаром, и посвети га, да олтар буде нешто најсветије. Ко се год дотакне олтара мора бити свет.",
    "38": "А ово приноси на олтару: два млада овна од годину дана, сваки дан без прекида.",
    "39": "Једног овна принеси ујутру, а другог овна принеси увече.",
    "40": "С првим овном принеси десетину ефе финог брашна замешеног са четвртином ина цеђеног маслиновог уља и жртву леваницу од четвртине ина вина.",
    "41": "Другог овна принеси увече. Принеси га као и ујутру заједно с приносом од жита и жртвом леваницом, на угодан мирис, као жртву која се спаљује пред Господом.",
    "42": "То нека се редовно приноси као жртва паљеница из нараштаја у нараштај на улазу у шатор од састанка пред Господом, где ћу се састајати с вама да тамо говорим с тобом.",
    "43": "Ту ћу се састајати са Израеловим синовима, и то ће место бити посвећено мојом славом.",
    "44": "Посветићу шатор од састанка и олтар; и посветићу Арона и његове синове да ми служе као свештеници.",
    "45": "Ја ћу пребивати међу Израеловим синовима и бићу њихов Бог.",
    "46": "И они ће знати да сам ја Господ, њихов Бог, који их је извео из египатске земље да пребива међу њима. Ја сам Господ, њихов Бог.”"
  },
  "30": {
    "1": "„Направи олтар за приношење када, направи га од акацијиног дрвета.",
    "2": "Нека буде четвртаст, лакат дуг и лакат широк, и два лакта висок. Рогови нека излазе из њега.",
    "3": "Горњу површину, странице и рогове обложи чистим златом. Около му направи венац од злата.",
    "4": "Направи му по две карике од злата. Причврсти их испод венца на две стране, на две супротне стране, да се кроз њих прову- ку полуге на којима ће се носити.",
    "5": "Полуге направи од акацијиног дрвета и обложи их златом.",
    "6": "Олтар постави испред завесе која је пред ковчегом сведочанства, испред поклопца који је над Сведочанством, где ћу се састајати с тобом.",
    "7": "Нека Арон на њему приноси мирисни кад. Нека га приноси свако јутро кад буде припремао жишке.",
    "8": "Нека га Арон приноси и увече, кад буде палио жишке. То је кад који ће се стално приносити пред Господом кроз ваше нараштаје.",
    "9": "Не приносите на њему недозвољени кад ни жртву паљеницу ни принос од жита, и не изливајте на њему жртву леваницу.",
    "10": "Нека Арон једном у години изврши обред очишћења на његовим роговима. Једном у години с крвљу жртве за грех, која се приноси за очишћење, нека врши обред очишћења. То нека се чини кроз све ваше нараштаје. Тај олтар је нешто најсветије пред Господом.”",
    "11": "Господ је још рекао Мојсију:",
    "12": "„Кад будеш пребројавао Израелове синове, да би направио попис, нека свако од њих да Господу откупнину за своју душу кад буде пописан, да их не снађе некаква невоља кад буду пописивани.",
    "13": "Ово нека да свако ко буде пописан: пола сикла према светом сиклу. Двадесет гера су један сикал. Пола сикла нека буде прилог Господу.",
    "14": "Свако ко буде пописан, од двадесет година па навише, нека да прилог Господу.",
    "15": "Богати нека не да више, а сиромах нека не да мање од пола сикла када даје прилог Господу да се изврши обред очишћења за ваше душе.",
    "16": "Узми од Израелових синова сребрни новац за очишћење и предај га за службу у шатору од састанка, и то нека буде спомен пред Господом за Израелове синове, за очишћење ваших душа.”",
    "17": "Господ је још рекао Мојсију:",
    "18": "„Направи велику посуду за прање од бакра, с постољем од бакра. Постави је између шатора од састанка и олтара и налиј у њу воду.",
    "19": "Нека Арон и његови синови из ње перу руке и ноге.",
    "20": "Кад улазе у шатор од састанка нека се оперу водом да не погину, а исто тако и кад приступају олтару да служе и да спаљују жртву пред Господом.",
    "21": "Нека оперу руке и ноге да не погину. То нека им буде трајан пропис, њему и његовим потомцима кроз све њихове нараштаје.”",
    "22": "Господ је још рекао Мојсију:",
    "23": "„Узми најбоље мирисе: петсто сикала смирне у густим капима, пола од те количине, двеста педесет сикала, мирисног цимета, двеста педесет сикала мирисног иђирота,",
    "24": "петсто сикала касије, све то према светом сиклу, и један ин маслиновог уља.",
    "25": "Затим од тога направи свето уље за помазање, вешто направљену мирисну мешавину. То нека буде свето уље за помазање.",
    "26": "Помажи њиме шатор од састанка и ковчег сведочанства,",
    "27": "сто и сав његов прибор, свећњак и његов прибор, кадиони олтар,",
    "28": "олтар за жртве паљенице и сав његов прибор, као и велику посуду за воду и њено постоље.",
    "29": "Посвети их да буду нешто најсветије. Ко год их дотакне мора бити свет.",
    "30": "Помажи Арона и његове синове и посвети их да ми служе као свештеници.",
    "31": "И реци Израеловим синовима: ‘Ово нека ми буде свето уље за помазање кроз ваше нараштаје.",
    "32": "Оно не сме да се маже по човечијем телу, нити смете да правите уље таквог састава. Оно је свето и нека вам буде свето.",
    "33": "Ко год направи такво мирисно уље и стави га на неког из обичног народа, тај нека се истреби из свог народа’.”",
    "34": "Господ је још рекао Мојсију: „Узми следеће мирисе: капи стакте, затим ониха, мирисног галбана и чистог тамјана. Нека све буде у једнаким деловима.",
    "35": "Од тога направи кад, вешто направљену мешавину мирисног биља, посољену, чисту, свету.",
    "36": "Нешто од тога смрви у фини прах и део тога стави пред Сведочанство у шатору од састанка, где ћу се састајати с тобом. Нека вам то буде нешто најсветије.",
    "37": "Кад, који направиш према овом саставу, не смете правити за себе. Нека ти то буде као нешто што је свето Господу.",
    "38": "Ко год направи нешто тако да му мирише, нека се истреби из свог народа.”"
  },
  "31": {
    "1": "Господ је затим рекао Мојсију:",
    "2": "„Ево, позвао сам по имену Веселеила, сина Урија, Оровог сина, из Јудиног племена.",
    "3": "Испунићу га Божјим Духом да би имао мудрост, разборитост и знање, и да би био вешт у разноврсним пословима,",
    "4": "да прави нацрте, да ради са златом, сребром и бакром,",
    "5": "да обрађује камење и да га умеће, и да ради с дрветом и израђује разноврсне предмете.",
    "6": "Ево, дао сам му за помоћника Елијава, Ахисамаховог сина, из Дановог племена. И све који су вешти даровао сам мудрошћу да могу направити све што сам ти заповедио:",
    "7": "шатор од састанка, ковчег за сведочанство и поклопац на њему, сав прибор за шатор,",
    "8": "сто и његов прибор, свећњак од чистог злата и сав његов прибор, кадиони олтар,",
    "9": "олтар за жртву паљеницу и сав његов прибор, велику посуду за воду и њено постоље,",
    "10": "плетену одећу и свету одећу за свештеника Арона, одећу за његове синове да служе као свештеници,",
    "11": "уље за помазање и мирисни кад за светилиште. Нека све начине онако како сам ти заповедио.”",
    "12": "Господ је још рекао Мојсију:",
    "13": "„Реци Израеловим синовима: ‘Изнад свега треба да држите моје Шабате, јер је то знак између мене и вас кроз све ваше нараштаје, да бисте знали да вас ја, Господ, посвећујем.",
    "14": "Држите Шабат, јер је то за вас нешто свето. Ко га оскрнави, биће погубљен. Ако неко нешто ради на Шабат, нека се та душа истреби из свог народа.",
    "15": "Шест дана нека се ради, али седми дан је Шабат, дан потпуног одмора. То је нешто што је свето Господу. Свако ко буде радио неки посао на Шабатни дан биће погубљен.",
    "16": "Нека Израелови синови држе Шабат, нека празнују Шабат кроз све нараштаје. То је трајан савез.",
    "17": "То нека буде трајан знак између мене и Израелових синова, јер је за шест дана Господ створио небеса и земљу, а седмог дана је престао да ради и одморио се.”",
    "18": "Кад је Бог завршио разговор с Мојсијем на гори Синај, дао му је две плоче Сведочанства, камене плоче исписане Божјим прстом."
  },
  "32": {
    "1": "Кад је народ видео да Мојсије дуго не силази с горе, скупио се око Арона и рекао му: „Устани и начини нам бога који ће ићи пред нама, јер не знамо шта се десило с тим Мојсијем, човеком који нас је извео из египатске земље.”",
    "2": "Арон им је рекао: „Поскидајте златне минђуше са ушију ваших жена, ваших синова и ваших кћери, и донесите их мени.”",
    "3": "И цео народ је поскидао златне минђуше са ушију и донео их Арону.",
    "4": "Тада је он узео злато из њихових руку, обрадио га резбарском алатком и од њега начинио ливен кип телета. А они су рекли: „Ово је твој Бог, Израеле, који те је извео из египатске земље.”",
    "5": "Кад је Арон то видео, подигао је олтар испред њега. Затим је повикао: „Сутра је празник у част Господу!”",
    "6": "Тако су сутрадан устали рано и почели да приносе жртве паљенице и жртве захвалне. После тога народ је сео да једе и да пије. Затим су устали да се забављају.",
    "7": "Господ тада рече Мојсију: „Иди, сиђи, јер се искварио твој народ који си извео из египатске земље.",
    "8": "Брзо су скренули с пута за који сам им заповедио да њиме иду. Начинили су себи ливен кип телета, па му се клањају и приносе му жртве, говорећи: ‘Ово је твој Бог, Израеле, који те је извео из египатске земље’.”",
    "9": "Господ још рече Мојсију: „Погледао сам на тај народ и видим да је то непокоран народ.",
    "10": "Пусти ме сада да гнев мој плане на њих и да их истребим, а од тебе ћу начинити велик народ.”",
    "11": "А Мојсије је настојао да умилостиви Господа, свог Бога, говорећи: „Господе, зашто да се жестоко разгневиш на свој народ који си извео из египатске земље великом силом и снажном руком?",
    "12": "Зашто да Египћани кажу: ‘Са злом намером их је извео да их побије по горама и да их истреби с лица земље?’ Одврати се од свог жестоког гнева и нека ти буде жао да нанесеш зло свом народу.",
    "13": "Сети се Аврама, Исака и Израела, својих слугу, којима си се собом заклео кад си им рекао: ‘Умножићу ваше потомство да га буде попут звезда на небесима, и сву ову земљу за коју сам говорио даћу вашем потомству као трајан посед’.”",
    "14": "И Господ је зажалио што је рекао да ће нанети зло свом народу.",
    "15": "После тога Мојсије се окренуо и сишао с горе носећи у рукама две плоче Сведочанства, плоче исписане с обе стране. Биле су исписане и с једне и с друге стране.",
    "16": "Плоче су биле Божје дело, и натпис је био Божји натпис урезан на плоче.",
    "17": "А Исус је чуо буку народа који је викао, па је рекао Мојсију: „Из логора се чују звуци рата.”",
    "18": "Али он је рекао: „Није то песма о моћним делима, нити је то песма због пораза, другачију песму ја чујем.”",
    "19": "И чим се Мојсије приближио логору и видео теле и игру, жестоко се разгневио и одмах је бацио из руку плоче и разбио их у подножју горе.",
    "20": "Затим је узео теле које су они начинили, спалио га ватром и смрвио га у прах. Онда је прах просуо по води и натерао Израелове синове да је пију.",
    "21": "После тога Мојсије је рекао Арону: „Шта ти је овај народ учинио да си на њега свалио тако велики грех?”",
    "22": "Арон је одговорио: „Немој се тако жестоко гневити, мој господару. И сам добро знаш какав је овај народ, да је склон злу.",
    "23": "Они су ми рекли: ‘Начини нам бога који ће ићи пред нама, јер не знамо шта се десило с тим Мојсијем, човеком који нас је извео из египатске земље.’",
    "24": "А ја сам им рекао: ‘Ко има злата нека га скине са себе и донесе ми.’ И ја сам га бацио у ватру и изашло је ово теле.”",
    "25": "Мојсије је видео да је народ постао разуздан, јер им је Арон дозволио да се разуздају, на срамоту пред својим противницима.",
    "26": "Тада је Мојсије стао на врата логора и рекао: „Ко је на Господњој страни, к мени!” И сви Левијеви синови почели су да се скупљају око њега.",
    "27": "Он им затим рече: „Овако каже Господ, Израелов Бог: ‘Нека свако припаше свој мач уз бок и прође кроз логор од врата до врата, па нека убије сваки свог брата, сваки свог ближњег и сваки свог друга’.”",
    "28": "И Левијеви синови учинили су како им је Мојсије рекао, тако да је тог дана погинуло од народа око три хиљаде људи.",
    "29": "Тада је Мојсије рекао: „Ојачајте данас своје руке да служите Господу, јер се сваки од вас бори против свог сина и против свог брата, да би вам он данас дао благослов.”",
    "30": "Сутрадан Мојсије рече народу: „Ви сте починили велики грех. Ја ћу сада ићи горе к Господу. Можда ћу моћи да добијем опроштај за ваш грех.”",
    "31": "Тако се Мојсије вратио Господу и рекао: „Ах, овај народ је починио велики грех, јер су начинили себи бога од злата!",
    "32": "Кад би им сада опростио њихов грех... А ако нећеш, молим те, избриши ме из своје књиге коју си написао.”",
    "33": "А Господ рече Мојсију: „Онога ко ми згреши, њега ћу избрисати из своје књиге.",
    "34": "А сад иди и води тај народ куда сам ти рекао. Ево, мој анђео ће ићи пред тобом. Али оног дана када будем кажњавао, сигурно ћу их казнити због њиховог греха.”",
    "35": "И Господ је ударио народ помором јер су начинили теле, које је Арон направио."
  },
  "33": {
    "1": "Господ је још рекао Мојсију: „Иди, крени одавде, ти и народ који си извео из египатске земље, у земљу за коју сам се заклео Авраму, Исаку и Јакову: ‘Твом потомству ћу је дати.’",
    "2": "Послаћу пред тобом анђела и истераћу Хананце, Амореје, Хетеје, Ферезеје, Јевеје и Јевусеје.",
    "3": "Иди у земљу у којој тече мед и млеко. Ја нећу ићи с вама зато што сте ви непокоран народ, да вас путем не истребим.”",
    "4": "Тако је Мојсије исклесао две камене плоче као што су биле оне прве. И устао је рано ујутру и попео се на гору Синај, као што му је Господ заповедио, а у рукама је носио две камене плоче.",
    "5": "А Господ је сишао у облаку, стао тамо поред њега и објавио име Господње.",
    "6": "И Господ је прошао испред његовог лица објављујући: „Господ, Господ, Бог милосрдан и милостив, спор на гнев и пун доброте и истине,",
    "7": "који чува своју милост за хиљаде, опрашта преступе, кривицу и грехе, али не правда кривога, који походи преступе очева на синовима и на унуцима, до трећег и до четвртог нараштаја.”",
    "8": "Мојсије се брзо поклонио све до земље и пао ничице.",
    "9": "Затим је рекао: „Господе, ако сам нашао милост у твојим очима, молим те, Господе, пођи с нама, иако је то непокоран народ. Опрости нам наше преступе и наше грехе и узми нас да будемо твоји.”",
    "10": "А он је одговорио: „Ево, ја склапам савез с вама. Пред целим твојим народом учинићу чуда каква се никада нису десила нигде на земљи и ни у једном народу. Цео народ међу којим живиш видеће шта Господ чини, јер ћу с тобом учинити нешто застрашујуће.",
    "11": "А ти држи оно што ти данас заповедам. јер си нашао милост у мојим очима и знам те по имену.”",
    "12": "Мојсије рече Господу: „Ево, ти ми кажеш: ‘Води овај народ’, али ниси ми објавио кога ћеш послати са мном. Још си ми рекао: ‘Знам те по имену и нашао си милост у мојим очима.’",
    "13": "Зато те сада молим, ако сам нашао милост у твојим очима, обзнани ми своје путеве, да бих те упознао и да бих нашао милост у твојим очима. И сети се да је овај народ твој народ.”",
    "14": "А он му рече: „Ја ћу лично поћи с тобом и даћу ти да починеш.”",
    "15": "На то му он рече: „Ако ти лично не пођеш с нама, немој ни да нас водиш одавде.",
    "16": "По чему ће се знати да сам нашао милост у твојим очима, ја и твој народ? Зар не по томе да ти идеш с нама, да се ја и твој народ разликујемо од свих других народа који су на лицу земље?”",
    "17": "А Господ одговори Мојсију: „И ово о чему си говорио ја ћу учинити, целој гори. Ни овце ни говеда нека не пасу близу горе.”",
    "18": "На то Мојсије рече: „Молим те, дај ми да видим твоју славу.”",
    "19": "А он му одговори: „Учинићу да сва моја доброта прође испред твог лица и пред тобом ћу објавити име Господње. Смиловаћу се ономе коме желим да се смилујем, и показаћу милосрђе ономе коме желим да покажем милосрђе.”",
    "20": "Затим рече: „Али не можеш видети моје лице, јер човек не може мене видети и остати жив.”",
    "21": "Господ још рече: „Ево места код мене, стани на стену.",
    "22": "Док моја слава буде пролазила, ставићу те у пукотину у стени и заклонићу те својом руком док не прођем.",
    "23": "После тога ћу склонити своју руку и видећеш ме с леђа. Али моје лице не може се видети.”"
  },
  "34": {
    "1": "Затим је Господ рекао Мојсију: „Исклеши себи две камене плоче, као што су биле оне прве, а ја ћу на тим плочама написати речи које су биле на првим плочама, које си разбио.",
    "2": "И буди спреман да се рано ујутру попнеш на гору Синај и да тамо станеш пред мене наврх горе.",
    "3": "Али нека се нико други не пење с тобом и нека се нико не види на Ево, отераћу испред тебе Амореје, Хананце, Хетеје, Ферезеје, Јевеје и Јевусеје.",
    "12": "Чувај се да не склопиш савез са становницима земље у коју идеш, да то не буде замка међу вама.",
    "13": "Него срушите њихове олтаре и оборите њихове обредне стубове и посеците њихова обредна дебла.",
    "14": "Не клањај се другом богу, јер је Господ Бог који тражи да се оданост исказује искључиво њему.",
    "15": "Не склапај савез са становницима те земље, јер кад буду обожавали своје богове и приносили жртве својим боговима, позваће и тебе, па ћеш и ти јести од њихове жртве.",
    "16": "Онда ћеш узимати њихове кћери за своје синове, и њихове кћери ће обожавати своје богове па ће навести и твоје синове да обожавају њихове богове.",
    "17": "Не прави себи ливене богове.",
    "18": "Држи Празник бесквасних хлебова. Седам дана једи бесквасни хлеб, као што сам ти заповедио, у прописано време у месецу авиву, јер си у месецу авиву изашао из Египта.",
    "19": "Сваки првенац припада мени, а и свако прворођено мушко од твоје крупне и ситне стоке.",
    "20": "Прворођено од магарца откупи ситном стоком. Ако га не откупиш, сломи му врат. Сваког првенца од својих синова отку пи. Нико да не долази пред мене празних руку.",
    "21": "Шест дана ради, а седмог дана држи Шабат. И у време орања и у време жетве држи Шабат.",
    "22": "Слави Празник седмица приносећи првине од пшеничне жетве, и Празник бербе на крају године.",
    "23": "Три пута у години сви мушкарци нека се покажу пред Господом, Израеловим Богом.",
    "24": "Јер ћу отерати народе испред тебе и проширићу твоје границе. Нико неће пожелети твоју земљу кад три пута у години будеш ишао да видиш лице Господа, свог Бога.",
    "25": "Крв од моје жртве не приноси с оним што у себи има квасца. Жртва принесена за празник Пасхе нека не остане преко ноћи до јутра.",
    "26": "Најбоље од првина са своје земље донеси у дом Господа, свог Бога. Не кувај јаре у млеку његове мајке.”",
    "27": "Господ је још рекао Мојсију: „Запиши себи ове речи, јер на темељу ових речи склапам савез с тобом и с Израелом.”",
    "28": "Мојсије је тамо остао с Господом четрдесет дана и четрдесет ноћи. Нити је јео хлеба нити је пио воде. И Бог је написао на плоче речи савеза, Десет заповести.",
    "29": "Затим је Мојсије сишао са горе Синај, држећи у руци две плоче Сведочанства. Мојсије није знао да му кожа на лицу зрачи светлошћу због тога што је разговарао с Бо- гом.",
    "30": "Кад су Арон и сви Израелови синови угледали Мојсија и видели да му кожа на ли- цу зрачи светлошћу, плашили су се да му приђу.",
    "31": "Зато их је Мојсије позвао. Тада су Арон и сви поглавари збора дошли к њему и Мојсије је разговарао с њима.",
    "32": "После тога су му приступили сви Израелови синови, и он је почео да им преноси све заповести које му је Господ дао на гори Синај.",
    "33": "Кад би Мојсије завршио разговор с њима, преко лица би ставио платно.",
    "34": "А кад би Мојсије улазио пред Господа да с њим разговара, скинуо би платно док опет не би изашао. И он је излазио и говорио Израеловим синовима оно што му је било заповеђено.",
    "35": "Израелови синови су видели како кожа на Мојсијевом лицу зрачи светлошћу. Мојсије је тада опет стављао платно на лице, док не би ушао да разговара с Богом."
  },
  "35": {
    "1": "Касније је Мојсије сазвао цео збор Израелових синова и рекао им: „Ово су речи које је Господ заповедио да их извршавате:",
    "2": "Мојсије је позвао Веселеила и Елијава и све веште људе које је Господ обдарио мудрошћу, све које је срце подстакло да се прихвате посла и да га ураде.",
    "3": "Они су од Мојсија узели све прилоге које су Израелови синови донели да би се обавио посао у светој служби. Али су се сваког јутра и даље доносили добровољни приноси.",
    "4": "И сви вешти људи који су радили сав тај свети посао долазили су један за другим са свог посла који су обављали,",
    "5": "и говорили су Мојсију: „Народ доноси много више него што треба за дело које је Господ заповедио да се уради.”",
    "6": "Зато је Мојсије заповедио да објаве по логору: „Мушкарци и жене! Немојте више ништа да израђујете за свети прилог.” Тако народу више нису дали да ишта доноси.",
    "7": "Свега је било више него довољно да се уради сав посао.",
    "8": "Највештији људи међу онима који су радили тај посао направили су свети шатор од десет комада шаторског платна од фино испреденог лана, плавог предива, вуне пурпурне боје и скерлетне тканине. Он је на њима извезао херувиме.",
    "9": "Дужина сваког комада била је двадесет и осам лаката, а ширина четири лакта. Сва шаторска платна била су исте мере.",
    "10": "Затим је саставио пет комада један с другим, а и других пет комада саставио је један с другим.",
    "11": "После тога је направио петље од плавог предива на крају задњег шаторског платна у једном низу, на месту где се низови спајају. То исто је урадио на крају задњег шаторског платна у другом низу, на месту где се низови спајају.",
    "12": "Направио је педесет петљи на крају једног низа и педесет петљи на крају другог низа, на месту где се низови спајају, тако да петље стоје једна према другој.",
    "13": "На крају је направио педесет кука од злата и кукама је саставио низове један с другим, тако да је шатор био једна целина.",
    "14": "Затим је направио шаторска платна од козје длаке да се њима прекрије шатор. Направио је једанаест комада таквог платна.",
    "15": "Дужина сваког комада била је тридесет лаката, а ширина четири лакта. Тих једанаест комада шаторског платна били су исте мере.",
    "16": "Затим је саставио пет комада засебно и осталих шест комада засебно.",
    "17": "Потом је направио педесет петљи на крају задњег комада у једном низу, на месту где се низови спајају, и педесет петљи на крају задњег комада у другом низу, да се низови саставе.",
    "18": "После тога је направио педесет кука од бакра да се та платна саставе у једну целину.",
    "19": "Затим је направио и покривач за шатор од црвено обојених овнујских кожа, а преко тога покривач од кожа јазавца.",
    "20": "Затим је за шатор направио оквире од акацијиног дрвета, који стоје усправно.",
    "21": "Дужина сваког оквира била је десет лаката, а ширина лакат и по.",
    "22": "Сваки оквир је имао два клина један поред другог. Тако је направио на свим оквирима за шатор.",
    "23": "Направио је оквире за шатор, двадесет оквира за јужну страну која гледа према Негеву.",
    "24": "Направио је четрдесет постоља од сребра испод двадесет оквира, два постоља испод једног оквира с његова два клина, и тако редом по два постоља испод сваког оквира с његова два клина.",
    "25": "И за другу страну шатора, за северну страну, направио је дваде сет оквира",
    "26": "и њихових четрдесет постоља од сребра, два постоља испод једног оквира, и тако редом по два постоља испод сваког оквира.",
    "27": "За задњу страну шатора, за западну страну, направио је шест оквира.",
    "28": "А два оквира је направио као угаоне стубове шатора на два задња угла.",
    "29": "Они су при дну били удвостручени и оба су била удвостручена све до врха, до прве карике. Тако је направио оба, да чине два угаона стуба.",
    "30": "Тако је било укупно осам оквира с њихових шеснаест постоља од сребра, по два постоља испод сваког оквира.",
    "31": "Затим је направио пречаге од акацијиног дрвета, пет за оквире с једне стране шатора,",
    "32": "а пет пречага за оквире с друге стране шатора и пет пречага за оквире на задњем делу шатора, на западној страни.",
    "33": "Онда је направио средњу пречагу да пролази преко средине тих оквира од једног краја до другог.",
    "34": "Оквире је обложио златом и направио им је карике од злата кроз које се пречаге провлаче, а затим је и пречаге обложио златом.",
    "35": "Направио је завесу од плавог предива, вуне пурпурне боје, скерлетне тканине и фино испреденог лана. На њој је извезао херувиме.",
    "36": "За њу је направио четири стуба од акацијиног дрвета и обложио их златом. Њихове куке биле су од злата, а од сребра им је излио четири постоља.",
    "37": "За улаз у шатор направио је завесу исткану од плавог предива, вуне пурпурне боје, скерлетне тканине и фино испреденог лана,",
    "38": "и за њу је направио пет стубова с кукама. Врхове стубова и њихове споне обложио је златом, а пет њихових постоља било је од бакра."
  },
  "37": {
    "1": "Веселеило је направио ковчег од акацијиног дрвета, два и по лакта дуг, лакат и по широк и лакат и по висок.",
    "2": "Обложио га је чистим златом изнутра и споља, а око врха направио му је венац од злата.",
    "3": "После тога је салио за њега четири карике од злата изнад његове четири ноге, две карике с једне стране и две карике с друге стране.",
    "4": "Затим је направио полуге од акацијиног дрвета и обложио их златом.",
    "5": "Онда је полуге провукао кроз карике с обе стране ковчега тако да ковчег може да се носи.",
    "6": "Направио је и поклопац од чистог злата, два и по лакта дуг и лакат и по широк.",
    "7": "Затим је направио два херувима од злата. Израдио их је од кованог злата на оба краја поклопца.",
    "8": "Један херувим је био на једном крају, а други на другом крају. Направио је херувиме на оба краја поклопца.",
    "9": "Херувими су имали два крила раширена увис, и заклањали су поклопац својим крилима, лицем окренути један према другом. Лица херувима гледала су према поклопцу.",
    "10": "Направио је сто од акацијиног дрвета, два лакта дуг, лакат широк и лакат и по висок.",
    "11": "Онда га је обложио чистим златом и около му је направио венац од злата.",
    "12": "Затим му је около направио оквир широк један длан, и око тог оквира направио је венац од злата.",
    "13": "Надаље, салио му је четири карике од злата и ставио те карике на четири угла где су четири ноге.",
    "14": "Карике су биле уз сам оквир, као држачи за полуге, да би се сто могао носити.",
    "15": "Онда је направио полуге од акацијиног дрвета и обложио их златом, да се помоћу њих носи сто.",
    "16": "После тога је од чистог злата направио прибор који је на столу, посуде, чаше, бокале и чиније којима ће се изливати жртве леванице.",
    "17": "Затим је направио свећњак од чистог злата. Свећњак је био искован. Његов стуб, затим гране, чашице, пупољци и цветови излазили су из њега.",
    "18": "Шест грана излазило је из његовог стуба, три гране свећњака с једне стране, а три гране свећњака с друге стране.",
    "19": "Три чашице у облику бадемовог цвета, с пупољцима и цветовима наизменично, биле су на свакој грани с једне стране, а три чашице у облику бадемовог цвета, с пупољцима и цветовима наизменично, на свакој грани с друге стране. Тако је било на свих шест грана које су излазиле из свећњака.",
    "20": "А на стубу свећњака биле су четири чашице у облику бадемовог цвета, с пупољцима и цветовима наизменично.",
    "21": "Један пупољак је био испод две гране које су излазиле из њега, један пупољак је био испод друге две гране које су излазиле из њега и један пупољак је био испод две последње гране које су излазиле из њега, јер је шест грана излазило из свећњака.",
    "22": "Њихови пупољци и њихове гране излазили су из њега. Све то било је исковано у једном комаду, од чистог злата.",
    "23": "Затим је од чистог злата направио седам светиљки, машице и пепеонице.",
    "24": "Свећњак и сав његов прибор направио је од таланта чистог злата.",
    "25": "Онда је направио четвртаст кадиони олтар од акацијиног дрвета, лакат дуг и лакат широк, и два лакта висок. Рогови су излазили из њега.",
    "26": "Затим је горњу површину, странице и рогове обложио чистим златом, а около му је направио венац од злата.",
    "27": "Направио му је и две карике од злата испод венца на две стране, на две супротне стране, да се кроз њих провуку полуге на којима ће се носити.",
    "28": "После тога је направио полуге од акацијиног дрвета и обложио их златом.",
    "29": "Направио је и свето уље за помазање и чисти, мирисни кад."
  },
  "38": {
    "1": "Затим је од акацијиног дрвета направио олтар за жртву паљеницу. Био је четвртаст, пет лаката дуг и пет лаката широк, и три лакта висок.",
    "2": "Онда је на његова четири угла направио рогове. Рогови су излазили из њега. Затим га је обложио бакром.",
    "3": "После тога је направио сав прибор за олтар, лонце, лопате, чиније, виљушке и пепеонице. Сав његов прибор направио је од бакра.",
    "4": "Потом је направио решетку за олтар, мрежу од бакра, испод његовог руба, тако да буде на средини олтара.",
    "5": "Онда је салио четири карике и причврстио их на четири угла близу бакарне решетке, да се кроз њих провуку полуге.",
    "6": "После тога је направио полуге од акацијиног дрвета и обложио их бакром.",
    "7": "Онда је полуге провукао кроз карике с обе стране олтара, да може да се носи. Направио га је од дасака, а изнутра је био шупаљ.",
    "8": "Затим је направио велику посуду за воду од бакра с постољем од бакра, користећи при томе огледала која су жене доносиле на улаз шатора од састанка.",
    "9": "Направио је и двориште. На јужној страни која гледа према Негеву, завесе за двориште биле су од фино испреденог лана, сто лаката у дужину.",
    "10": "Његових двадесет стубова и двадесет постоља били су од бакра. Клинови на стубовима и њихове споне били су од сребра.",
    "11": "И на северној страни завесе су биле дуге сто лаката. Њихових двадесет стубова и двадесет постоља били су од бакра. Клинови на стубовима и споне били су од сребра.",
    "12": "Завесе са западне стране биле су педесет лаката дуге, са десет стубова и десет постоља. Клинови на стубовима и споне били су од сребра.",
    "13": "Источна страна, према изласку сунца, била је дуга педесет лаката.",
    "14": "Завесе с једне стране улаза биле су петнаест лаката дуге, са три стуба и три постоља.",
    "15": "А тако и с друге стране, дакле, и с једне и с друге стране улаза у двориште, завесе су биле дуге петнаест лаката, са три стуба и три постоља.",
    "16": "Све завесе око дворишта биле су од фино испреденог лана.",
    "17": "Постоља за стубове била су од бакра. Клинови на стубовима и споне били су од сребра, а врхови стубова били су обложени сребром. Сви дворишни стубови имали су сребрне спојнице.",
    "18": "Завеса на улазу у двориште била је исткана од плавог предива, вуне пурпурне боје, скерлетне тканине и фино испреденог лана. Била је дуга двадесет лаката и висока пет лаката, по целој ширини, исто као и друге завесе за двориште.",
    "19": "Његова четири стуба и четири постоља били су од бакра. Клинови су били од сребра, главе стубова биле су обложене сребром, а и споне су им биле од сребра.",
    "20": "Сви клинови за шатор и за двориште унаоколо били су од бакра.",
    "21": "Ово је попис ствари за шатор, шатор Сведочанства, који су на Мојсијеву заповест саставили Левити у својој служби под вођством Итамара, сина свештеника Арона.",
    "22": "Веселеило, син Урија, Оровог сина, из Јудиног племена, урадио је све што је Господ заповедио Мојсију.",
    "23": "С њим је био Елијав, Ахисамахов син, из Дановог племена, занатлија вешт везењу и ткању плавог предива, вуне пурпурне боје, скерлетне тканине и финог ланеног платна.",
    "24": "Количина злата које је било употребљено за овај посао, за све радове око светог места, износила је исто колико и количина злата од обртаног приноса, двадесет девет таланата и седамсто тридесет сикала према светом сиклу.",
    "25": "А сребра добијеног од оних који су били пописани у збору било је сто таланата и хиљаду седамсто седамдесет и пет сикала према светом сиклу.",
    "26": "Пола сикла по особи, то јест пола сикла према светом сиклу, за сваког ко је био пописан, од двадесет година па навише, а којих је укупно било шесто три хиљаде петсто и педесет.",
    "27": "Сто таланата сребра отишло је за саливање постоља за свето место и постоља за завесу. За сто постоља утрошено је сто таланата, по талант за постоље.",
    "28": "Од хиљаду седамсто седамдесет и пет сикала направио је клинове за стубове, обложио њихове врхове и саставио их.",
    "29": "Бакра од обртаног приноса било је седамдесет таланата и две хиљаде четристо сикала.",
    "30": "Од њега је направио постоља за улаз у шатор од састанка, бакарни олтар, бакарну решетку и сав прибор за олтар,",
    "31": "затим постоља око дворишта, постоља на улазу у двориште, све клинове за шатор и све клинове око дворишта."
  },
  "39": {
    "1": "Од плавог предива, вуне пурпурне боје и скерлетне тканине направили су плетену одећу за службу на светом месту. Напра вили су свету одећу за Арона, као што је Господ заповедио Мојсију.",
    "2": "Направио је ефод од злата, плавог предива, вуне пурпурне боје, скерлетне тканине и фино испреденог лана.",
    "3": "Затим су од златних плоча исковали танке листове, које је он изрезао на нити да би их увезао у плаво предиво, вуну пурпурне боје, скерлетну тканину и фино испредени лан.",
    "4": "За ефод су направили нараменице које су биле спојене с њим. Ефод је био састављен на своја два краја.",
    "5": "Појас на њему, којим се опасује, био је израђен од истог материјала: од злата, плавог предива, вуне пурпурне боје, скерлетне тканине и фино испреденог лана, као што је Господ заповедио Мојсију.",
    "6": "Затим су у оквире од злата уковали камење оникса. На њима су, као што се урезује на печату, била урезана имена Израелових синова.",
    "7": "Он их је причврстио на нараменице ефода да буду спомен-камење Израеловим синовима, као што је Господ заповедио Мојсију.",
    "8": "Затим је направио напрсник да буде вешто извезен, и израдио га је као и ефод: од злата, плавог предива, вуне пурпурне боје, скерлетне тканине и фино испреденог лана.",
    "9": "Он је био четвртаст кад се пресавије. Направили су напрсник који је, кад се пресавије, био педаљ дуг и педаљ широк.",
    "10": "У њега су уметнули четири реда камења. У првом реду били су рубин, топаз и смарагд.",
    "11": "У другом реду тиркиз, сафир и јаспис.",
    "12": "У трећем реду лешем, ахат и аметист.",
    "13": "А у четвртом реду хризолит, оникс и жад. Они су у златним оквирима били учвршћени на својим местима.",
    "14": "Тих каменова било је колико и имена Израелових синова. Било их је дванаест, колико и њихових имена, а на сваком је, као на печату, било урезано име једног од дванаест племена.",
    "15": "На напрснику су направили плетене ланчиће од чистог злата, плетене као уже.",
    "16": "Затим су направили два оквира од злата и два прстена од злата, и та два прстена причврстили су за два краја напрсника.",
    "17": "После тога су провукли две плетене узице од злата кроз та два прстена на крајевима напрсника.",
    "18": "Два краја двеју узица провукли су кроз два оквира. Онда су их причврстили за нараменице ефода на његовој предњој страни.",
    "19": "Потом су направили два прстена од злата и причврстили их за два краја напрсника, на његов унутрашњи руб који је окренут према ефоду.",
    "20": "Онда су направили још два прстена од злата и причврстили их за доњи крај двеју нараменица ефода, близу места где је ефод састављен, изнад појаса од ефода.",
    "21": "На крају су напрсник кроз његове прстенове плавом врпцом везали за прстенове на ефоду, тако да напрсник стоји изнад појаса од ефода и да се не одваја од ефода, као што је Господ заповедио Мојсију.",
    "22": "Затим је направио тунику без рукава испод ефода, сав исткан од плавог предива.",
    "23": "Онда су на рубу тунике направили нарове од плавог предива, вуне пурпурне боје и скерлетне тканине, упредених заједно.",
    "25": "Надаље, направили су звонца од чистог злата и та звонца су причврстили између нарова, око руба тунике, између нарова,",
    "26": "звонце па нар, звонце па нар око руба тунике у којој се вршила служба, као што је Господ заповедио Мојсију.",
    "27": "Затим су Арону и његовим синовима направили дуге хаљине исткане од финог ланеног платна,",
    "28": "турбан од финог ланеног платна, украшене капе од финог ланеног платна, панталоне од фино испреденог лана,",
    "29": "и појас исткан од фино испреденог лана, плавог предива, вуне пурпурне боје и скерлетне тканине, као што је Господ заповедио Мојсију.",
    "30": "На крају су од чистог злата направили сјајну плочицу и на њој су, као што се урезује на печату, урезали натпис: „Господ је свет.”",
    "31": "Онда су на њу причврстили врпцу од плавог предива да би је тако везали за турбан, као што је Господ заповедио Мојсију.",
    "32": "Тако је завршен сав посао око шатора, шатора од састанка. Израелови синови учинили су све онако како је Господ заповедио Мојсију. Учинили су управо тако.",
    "33": "И донели су Мојсију свети шатор, покривач за шатор и сав његов прибор, његове куке, оквире, пречаге, стубове и постоља,",
    "34": "и покривач од црвено обојених овнујских кожа, покривач од кожа јазавца, преградну завесу,",
    "35": "ковчег сведочанства, његове полуге и поклопац,",
    "36": "сто, сав његов прибор и хлеб који ће се стављати пред Бога,",
    "37": "свећњак од чистог злата, његове светиљке поређане у низ, и сав његов прибор и уље за осветљење,",
    "38": "олтар од злата, уље за помазање, мирисни кад, завесу на улазу у шатор,",
    "39": "олтар од бакра с његовом решетком од бакра, његове полуге и сав његов прибор, велику посуду за воду и њено постоље,",
    "40": "завесе за двориште, његове стубове и постоља, завесу на улазу у двориште, његова ужа и клинове и сав прибор за службу у шатору, шатору од састанка,",
    "41": "плетену одећу за служење у светилишту, свету одећу за свештеника Арона и одећу за његове синове да служе као свештеници.",
    "42": "Све како је Господ заповедио Мојсију, тако су Израелови синови обавили сав тај посао.",
    "43": "И Мојсије је прегледао све што је направљено, и видео је да су урадили управо онако како је Господ заповедио, тако су урадили. И Мојсије их је благословио."
  },
  "40": {
    "1": "Господ је рекао Мојсију:",
    "2": "„Првог месеца, првог дана у месецу, подигни шатор, шатор од састанка.",
    "3": "У њега постави ковчег сведочанства и завесом спречи приступ ковчегу.",
    "4": "Унеси сто и на њега постави оно што иде уз њега. Унеси свећњак и упали жишке на њему.",
    "5": "Стави златни олтар за кад испред ковчега сведочанства и окачи завесу на улаз у шатор.",
    "6": "Стави олтар за жртве паљенице испред улаза у шатор, шатор од састанка,",
    "7": "а између шатора од састанка и олтара постави велику посуду и налиј у њу воду.",
    "8": "Около направи двориште и стави завесу на улазу у двориште.",
    "9": "Узми уље за помазање и помажи шатор и све што је у њему, и посвети њега и сав његов прибор, да буде свет.",
    "10": "Затим помажи олтар за жртве паљенице и сав његов прибор и посвети олтар, да олтар буде нешто најсветије.",
    "11": "Помажи велику посуду за воду и њено постоље и посвети је.",
    "12": "Затим доведи Арона и његове синове на улаз у шатор од састанка и опери их водом.",
    "13": "Обуци Арону свету одећу, помажи га и посвети га да ми служи као свештеник.",
    "14": "После доведи његове синове и обуци им дуге хаљине.",
    "15": "Помажи их као што си помазао и њиховог оца, да ми служе као свештеници. Њихово помазање нека служи као трајна свештеничка служба кроз њихове будуће нараштаје.”",
    "16": "Мојсије је учинио све како му је Господ заповедио. Учинио је управо тако.",
    "17": "Тако је првог месеца друге године, првог дана у месецу, свети шатор био подигнут.",
    "18": "Кад је Мојсије подизао шатор, наместио је његова постоља, поставио оквире, провукао пречаге и подигао стубове.",
    "19": "Затим је над шатором разапео доњи покривач, а преко њега је ставио горњи покривач, као што је Господ заповедио Мојсију.",
    "20": "После тога узео је Сведочанство и ставио га у ковчег, провукао полуге на ковчегу и ставио поклопац одозго на ковчег.",
    "21": "Онда је унео ковчег у шатор, окачио преградну завесу и спречио приступ ковчегу сведочанства, као што је Господ заповедио Мојсију.",
    "22": "Затим је поставио сто у шатору од састанка на северној страни шатора, изван завесе,",
    "23": "и на њему је поставио хлеб пред Господом, као што је Господ заповедио Мојсију.",
    "24": "Онда је поставио свећњак у шатор од састанка испред стола, на јужној страни шатора.",
    "25": "И упалио је жишке пред Господом, као што је Господ заповедио Мојсију.",
    "26": "Затим је поставио златни олтар у шатору од састанка пред завесом,",
    "27": "да би на њему приносио мирисни кад, као што је Господ заповедио Мојсију.",
    "28": "На крају је окачио завесу на улазу у шатор.",
    "29": "Пред улазом у шатор, шатор од састанка, поставио је олтар за жртве паљенице да би на њему приносио жртве паљенице и приносе од жита, као што је Господ заповедио Мојсију.",
    "30": "Затим је поставио велику посуду између шатора од састанка и олтара и налио је у њу воду за прање.",
    "31": "Мојсије, Арон и његови синови опрали су руке и ноге водом из ње.",
    "32": "Прали су се кад су улазили у шатор од састанка и кад су прилазили олтару, као што је Господ заповедио Мојсију.",
    "33": "На крају је направио двориште око шатора и олтара и окачио завесу на улазу у двориште. Тако је Мојсије завршио тај посао.",
    "34": "Тада је облак покрио шатор од састанка и Господња слава испунила је шатор.",
    "35": "Мојсије није могао да уђе у шатор од састанка зато што је над њим стајао облак и Господња слава испунила је шатор.",
    "36": "Све време њиховог путовања, кад год би се облак подигао са шатора, Израелови синови би кренули на пут.",
    "37": "Али ако се облак не би подизао, тада ни они не би кренули све до дана док се облак не подигне.",
    "38": "Јер све време њиховог путовања Господњи облак је био над шатором дању, а ноћу је над њим била ватра пред очима целом Израеловом дому."
  }
}