{
  "1": {
    "1": "Првог дана другог месеца друге године од изласка из египатске земље, Господ се обратио Мојсију у Синајској пустињи, у шатору од састанка, и рекао му:",
    "2": "„Пребројте цео збор Израелових синова по њиховим породицама, по домовима њихових очева, бројећи по именима све мушкарце, главу по главу,",
    "3": "од двадесет година па навише, све оне који су способни за војску у Израелу. Tи и Арон попишите их по њиховим четама.",
    "4": "Нека с вама буде још људи, по један човек из сваког племена, који је поглавар дома својих очева.",
    "5": "Ово су имена људи који ће вам помагати: од Рувима, Елисур, Седијуров син;",
    "6": "од Симеона, Саламило, Сурисадајев син;",
    "7": "од Јуде, Насон, Аминадавов син;",
    "8": "од Исахара, Натанаило, Согаров син;",
    "9": "од Завулона, Елијав. Хелонов син;",
    "10": "од Јосифових синова: од Јефрема, Елисама, Амијудов син; од Манасије, Гамалило, Фадасуров син;",
    "11": "од Венијамина, Авидан, Гидеонијев син;",
    "12": "од Дана, Ахијезер, Амисадајев син;",
    "13": "од Асира, Фагаило, Ехранов син;",
    "14": "од Гада, Елисаф, Рагуилов син;",
    "15": "од Нефталима, Ахиреј, Енанов син.”",
    "16": "То су они који су били позвани из збора, поглавари у племенима својих очева. Сваки је био поглавар над хиљаду Израелаца.",
    "17": "Тако су Мојсије и Арон узели те људе који су били поименце одређени.",
    "18": "И првог дана другог месеца скупили су цео збор да би се уписало њихово порекло по њиховим породицама у домовима њихових очева, бројећи по именима оне од двадесет година па навише, главу по главу,",
    "19": "као што је Господ заповедио Мојсију. Тако их је он пописао у Синајској пустињи.",
    "20": "Синова Рувима, Израеловог првенца, њихових потомака по породицама њиховим у домовима њихових очева, бројећи по именима све мушкарце, главу по главу, од двадесет година па навише, свих који су способни за војску,",
    "21": "пописаних од Рувимовог племена било је четрдесет шест хиљада и петсто.",
    "22": "Потомака Симеонових синова по њиховим породицама у домовима њихових очева, пописаних главу по главу, бројећи по именима све мушкарце од двадесет година па навише, свих који су способни за војску,",
    "23": "пописаних од Симеоновог племена било је педесет девет хиљада и триста.",
    "24": "Потомака Гадових синова по њиховим породицама у домовима њихових очева, бројећи по именима оне од двадесет година па навише, свих који су способни за војску,",
    "25": "пописаних од Гадовог племена било је четрдесет пет хиљада шесто педесет.",
    "26": "Потомака Јудиних синова по њиховим породицама у домовима њихових очева, бројећи по именима оне од двадесет година па навише, свих који су способни за војску,",
    "27": "пописаних од Јудиног племена било је седамдесет четири хиљаде и шесто.",
    "28": "Потомака Исахарових синова по њиховим породицама у домовима њихових очева, бројећи по именима оне од двадесет година па навише, свих који су способни за војску,",
    "29": "пописаних од Исахаровог племена било је педесет четири хиљаде и четристо.",
    "30": "Потомака Завулонових синова по њиховим породицама у домовима њихових очева, бројећи по именима оне од двадесет година па навише, свих који су способни за војску,",
    "31": "пописаних од Завулоновог племена било је педесет седам хиљада и четристо.",
    "32": "Од Јосифових синова: потомака Јефремових синова по њиховим породицама у домовима њихових очева, бројећи по именима оне од двадесет година па навише, свих који су способни за војску,",
    "33": "пописаних од Јефремовог племена било је четрдесет хиљада и петсто.",
    "34": "Потомака Манасијиних синова по њиховим породицама у домовима њихових очева, бројећи по именима оне од двадесет година па навише, свих који су способни за војску,",
    "35": "пописаних од Манасијиног племена било је тридесет две хиљаде и двеста.",
    "36": "Потомака Венијаминових синова по њиховим породицама у домовима њихових очева, бројећи по именима оне од двадесет година па навише, свих који су способни за војску,",
    "37": "пописаних од Венијаминовог племена било је тридесет пет хиљада и четристо.",
    "38": "Потомака Данових синова по њиховим породицама у домовима њихових очева, бројећи по именима оне од двадесет година па навише, свих који су способни за војску,",
    "39": "пописаних од Дановог племена било је шездесет две хиљаде и седамсто.",
    "40": "Потомака Асирових синова по њиховим породицама у домовима њихових очева, бројећи по именима оне од двадесет година па навише, свих који су способни за војску,",
    "41": "пописаних од Асировог племена било је четрдесет једна хиљада и петсто.",
    "42": "Потомака Нефталимових синова по њиховим породицама у домовима њихових очева, бројећи по именима оне од двадесет година па навише, свих који су способни за војску,",
    "43": "пописаних од Нефталимовог племена било је педесет три хиљаде и четристо.",
    "44": "То су они које је пописао Мојсије заједно с Ароном и с дванаесторицом Израелових поглавара. Сваки од њих је представљао дом својих очева.",
    "45": "Свих Израелових синова који су били пописани по домовима својих очева, од двадесет година па навише, свих који су способни за војску у Израелу,",
    "46": "свих пописаних било је шесто три хиљаде петсто педесет.",
    "47": "Али међу њима нису били пописани Левијеви синови по племену својих очева.",
    "48": "Наиме, Господ је рекао Мојсију:",
    "49": "„Само Левијево племе немој пописати и њихов број немој укључити у број Израелових синова.",
    "50": "Постави Левите над шатором Сведочанства, над свим његовим прибором и над свим што му припада. Они нека носе свети шатор и сав његов прибор, нека служе у њему и нека логорују око њега.",
    "51": "Кад год шатор треба да се премести, нека га Левити расклопе. А кад шатор треба да се разапне, нека га Левити подигну. Ако се неко из обичног народа приближи, нека се погуби.",
    "52": "Нека се Израелови синови улогоре сваки у свом логору и сваки у својој групи од три племена, по својим четама.",
    "53": "А Левијево племе нека се улогори око шатора Сведочанства, да се не подигне гнев на збор Израелових синова. Левити нека служе у шатору Сведочанства.”",
    "54": "Израелови синови су учинили све онако како је Господ заповедио Мојсију. Учинили су управо тако."
  },
  "2": {
    "1": "Господ је рекао Мојсију и Арону:",
    "2": "„Нека се Израелови синови улогоре сваки у својој групи, под знаковима домова својих очева. Нека се улогоре око шатора од састанка, окренути према њему.",
    "3": "Са истока, према изласку сунца, нека буде улогорена група од три племена Јудиног логора по својим четама. Поглавар Јудиних синова је Насон, Аминадавов син.",
    "4": "У његовој војсци има седамдесет четири хиљаде и шесто пописаних.",
    "5": "До њега нека буде улогорено Исахарово племе. Поглавар Исахарових синова је Натанаило, Согаров син.",
    "6": "У његовој војсци има педесет четири хиљаде и четристо пописаних.",
    "7": "Затим Завулоново племе; поглавар Завулонових синова је Елијав, Хелонов син.",
    "8": "У његовој војсци има педесет седам хиљада и четристо пописаних.",
    "9": "Свих пописаних у Јудином логору има сто осамдесет шест хиљада и четристо, по њиховим четама. Они нека крену први.",
    "10": "С југа нека буде група од три племена Рувимовог логора по својим четама. Поглавар Рувимових синова је Елисур, Седијуров син.",
    "11": "У његовој војсци има четрдесет шест хиљада и петсто пописаних.",
    "12": "До њега нека буде улогорено Симеоново племе. Поглавар Симеонових синова је Саламило, Сурисадајев син.",
    "13": "У његовој војсци има педесет девет хиљада и триста пописаних.",
    "14": "Затим Гадово племе; поглавар Гадових синова је Елисаф, Рагуилов син.",
    "15": "У његовој војсци има четрдесет пет хиљада шесто педесет пописаних.",
    "16": "Свих пописаних у Рувимовом логору има сто педесет једна хиљада четристо педесет, по њиховим четама. Они нека крену други.",
    "17": "Када шатор од састанка треба да крене, логор Левита нека буде усред других логора. Како су улогорени, тако нека и крену, сваки на свом месту и по својим троплеменским групама.",
    "18": "Са запада нека буде група од три племена Јефремовог логора по својим четама. Поглавар Јефремових синова је Елисама, Амијудов син.",
    "19": "У његовој војсци има четрдесет хиљада и петсто пописаних.",
    "20": "До њега нека буде Манасијино племе. Поглавар Манасијиних синова је Гамалило, Фадасуров син.",
    "21": "У његовој војсци има тридесет две хиљаде и двеста пописаних.",
    "22": "Затим Венијаминово племе; поглавар Венијаминових синова је Авидан, Гидеонијев син.",
    "23": "У његовој војсци има тридесет пет хиљада и четристо пописаних.",
    "24": "Свих пописаних у Јефремовом логору има сто осам хиљада и сто, по њиховим четама. Они нека крену трећи.",
    "25": "Са севера нека буде група од три племена Дановог логора по својим четама. Поглавар Данових синова је Ахијезер, Амисадајев син.",
    "26": "У његовој војсци има шездесет две хиљаде и седамсто пописаних.",
    "27": "До њега нека буде улогорено Асирово племе. Поглавар Асирових синова је Фагаило, Ехранов син.",
    "28": "У његовој војсци има четрдесет једна хиљада и петсто пописаних.",
    "29": "Затим Нефталимово племе; поглавар Нефталимових синова је Ахиреј, Енанов син.",
    "30": "У његовој војсци има педесет три хиљаде и четристо пописаних.",
    "31": "Свих пописаних у Дановом логору има сто педесет седам хиљада и шесто. Они нека крену последњисви по својим групама од три племена.”",
    "32": "То су Израелови синови који су били пописани по домовима својих очева. Свих пописаних у логорима, по њиховим четама, било је шесто три хиљаде петсто педесет.",
    "33": "Али Левијево племе није било убројано међу Израелове синове, као што је Господ и заповедио Мојсију.",
    "34": "Израелови синови су учинили све онако како је Господ заповедио Мојсију. Тако су логоровали по групама од три племена и тако су кретали, сваки у својој породици и према домовима својих очева."
  },
  "3": {
    "1": "Ово је било Ароново и Мојсијево потомство у време кад је Господ говорио с Мојсијем на гори Синај.",
    "2": "Ово су имена Аронових синова: првенац Надав, затим Авијуд, Елеазар и Итамар.",
    "3": "То су имена Аронових синова, помазаних свештеника који су били опуномоћени да служе као свештеници.",
    "4": "Али Надав и Авијуд су погинули пред Господом кад су принели пред Господом недозвољену ватру у Синајској пустињи. Они нису имали синова. А Елеазар и Итамар су наставили да служе као свештеници са својим оцем Ароном.",
    "5": "Господ је рекао Мојсију:",
    "6": "„Доведи Левијево племе и постави га пред свештеника Арона да му служи.",
    "7": "Нека чине што су дужни њему и што су дужни целом збору пред шатором од састанка, док служе у светом шатору.",
    "8": "Нека се старају за сав прибор у шатору од састанка и нека обављају дужности Израелових синова док служе у светом шатору.",
    "9": "Левите дај Арону и његовим синовима. Они су даровани, њему су даровани од Израелових синова.",
    "10": "Постави Арона и његове синове да врше свештеничку службу. Ако би се неко из обичног народа приближио светилишту, нека се погуби.”",
    "11": "Господ је још рекао Мојсију:",
    "12": "„Ево, ја узимам Левите између Израелових синова уместо свих првенаца, свих што отварају мајчину утробу међу Израеловим синовима. Левити нека припадну мени.",
    "13": "Јер мени припада сваки првенац. Оног дана кад сам побио све првенце у египатској земљи, себи сам посветио сваког првенца у Израелу, и од човека и од животиње. Они нека припадну мени. Ја сам Господ.”",
    "14": "Господ је затим рекао Мојсију у Синајској пустињи:",
    "15": "„Попиши Левијеве синове по домовима њихових очева, по њиховим породицама. Попиши све мушкарце од месец дана па навише.”",
    "16": "И Мојсије их је пописао по Господњој наредби, као што му је било заповеђено.",
    "17": "Ово су имена Левијевих синова: Гирсон, Кат и Мерарије.",
    "18": "Ово су имена Гирсонових синова по њиховим породицама: Ловеније и Симеј.",
    "19": "Катови синови по својим породицама су Амрам, Исар, Хеврон и Озило.",
    "20": "Мераријеви синови по својим породицама су Малије и Мусије. То су Левијеве породице по домовима њихових очева.",
    "21": "Од Гирсона су Ловенијева породица и Симејева породица. То су Гирсонове породице.",
    "22": "Међу њима су били пописани сви мушкарци од месец дана па навише. Пописаних међу њима било је седам хиљада и петсто.",
    "23": "Гирсонове породице биле су иза светог шатора. Оне су биле улогорене према западу.",
    "24": "Поглавар отачког дома у Гирсоновим породицама био је Елисаф, Даилов син.",
    "25": "Гирсонови су синови у шатору од састанка били задужени за шатор и његове покриваче, за завесу на улазу у шатор од састанка,",
    "26": "за завесе за двориште и за завесу на улазу у двориште које је око шатора и око олтара и за шаторска ужаза све што спада у ту службу.",
    "27": "Од Ката потиче Амрамова породица, Исарова породица, Хевронова породица и Озилова породица. То су Катове породице.",
    "28": "Свих мушкараца од месец дана па навише било је осам хиљада и шесто. Они су имали дужност да се старају о светом месту.",
    "29": "Породице Катових синова биле су улогорене с јужне стране шатора.",
    "30": "Поглавар отачког дома у Катовим породицама био је Елисафан, Озилов син.",
    "31": "Они су били задужени за ковчег, сто, свећњак, олтаре и прибор који припада светом месту и који су користили у служби, као и за завесуза све што спада у ту службу.",
    "32": "Поглавар над поглаварима Левита био је Елеазар, син свештеника Арона. Он је надгледао оне који су имали дужност да се старају о светом месту.",
    "33": "Од Мерарија су Малијева породица и Мусијева породица. То су Мераријеве породице.",
    "34": "Свих пописаних мушкараца међу њима од месец дана па навише било је шест хиљада и двеста.",
    "35": "Поглавар отачког дома у Мераријевим породицама био је Сурило, Авихаилов син. Они су били улогорени са северне стране шатора.",
    "36": "Мераријеви синови су били задужени да се брину за зидне оквире шатора, за његове пречаге, стубове и постоља и за сав његов приборза све што спада у ту службу,",
    "37": "за стубове око дворишта, њихова постоља, шаторске клинове и ужа.",
    "38": "А пред светим шатором са источне стране, то јест пред шатором од састанка на страни која гледа према изласку сунца, били су Мојсије, Арон и његови синови. Они су имали дужност да се у корист Израелових синова старају о светилишту. Ако би се неко из обичног народа приближио, био би погубљен.",
    "39": "Свих пописаних Левијевих синова, које су Мојсије и Арон по Господњој наредби пописали по њиховим породицама, свих мушкараца од месец дана па навише било је двадесет и две хиљаде.",
    "40": "Затим је Господ рекао Мојсију: „Попиши све мушке првенце Израелових синова од месец дана па навише и утврди број имена њихових.",
    "41": "А Левите узми за менеја сам Господуместо свих првенаца Израелових синова, и стоку која припада Левитима уместо свега прворођеног од стоке Израелових синова.”",
    "42": "И као што му је заповедио Господ, Мојсије је пописао све првенце Израелових синова.",
    "43": "Свих мушких првенаца пребројаних по именима од месец дана па навише било је двадесет две хиљаде двеста седамдесет три.",
    "44": "Господ је још рекао Мојсију:",
    "45": "„Узми Левите уместо свих првенаца Израелових синова, и стоку која припада Левитима уместо њихове стоке. Левити нека припадну мени. Ја сам Господ.",
    "46": "А као откупну цену за оних двеста седамдесет три првенца Израелових синова, колико их има више него Левита,",
    "47": "узми пет сикала по особи. Узми их према светом сиклу. Сикал има двадесет гера.",
    "48": "Тај новац дај Арону и његовим синовима као откупнину за оне којих има више него Левита.”",
    "49": "И Мојсије је примио новац за откупнину од првенаца који су премашивали број оних које су Левити откупили.",
    "50": "Од првенаца Израелових синова примио је тај новац, хиљаду триста шездесет пет сикала, према светом сиклу.",
    "51": "Онда је Мојсије по Господњој наредби дао новац од откупнине Арону и његовим синовима, као што је Господ заповедио Мојсију."
  },
  "4": {
    "1": "Господ је рекао Мојсију и Арону:",
    "2": "„Нека се преброје Катови синови између Левијевих синова, по њиховим породицама у домовима њихових очева,",
    "3": "од тридесет па до педесет година, сви они који могу да служе обављајући послове у шатору од састанка.",
    "4": "Ово је служба Катових синова у шатору од састанка, нешто најсветије.",
    "5": "Када логор креће на пут, нека Арон и његови синови уђу у шатор и скину преградну завесу и њоме покрију ковчег сведочанства.",
    "6": "Нека преко њега ставе покривач од кожа јазавца и одозго простру плаво платно и затим наместе његове полуге.",
    "7": "По столу за хлеб који се стављао пред Бога нека простру плаво платно и на њега ставе посуде, чаше, бокале и чиније за жртву леваницу. Нека на њему остане хлеб који се стално приноси.",
    "8": "Преко тога нека простру гримизно платно. Нека сто прекрију покривачем од кожа јазавца и наместе његове полуге.",
    "9": "Нека узму плаво платно и покрију свећњак за осветљење и његове жишке, машице, пепеонице и све посуде за уље којима редовно служе око свећњака.",
    "10": "Нека њега и сав његов прибор ставе у покривач од кожа јазавца и нека то ставе на полуге на којима ће се носити.",
    "11": "Преко златног олтара нека простру плаво платно, нека га прекрију покривачем од кожа јазавца и наместе његове полуге.",
    "12": "Нека узму сав прибор за службу који редовно користе у служби на светом месту, нека га ставе у плаво платно, прекри ју покривачем од кожа јазавца и ставе на полуге на којима ће се носити.",
    "13": "Нека уклоне масни пепео са олтара и нека преко олтара простру тканину од вуне пурпурне боје.",
    "14": "Нека на њега ставе сав прибор који редовно користе за службу на њему: пепеонице, виљушке, лопате и чинијесав прибор за олтар. Нека одозго простру покривач од кожа јазавца и наместе његове полуге.",
    "15": "Када логор креће на пут, нека Арон и његови синови доврше покривање светог места и свег прибора који припада светом месту. Онда нека дођу Катови синови да то понесу, али не смеју да додирну свето место, да не погину. То су ствари у шатору од састанка које ће носити Катови синови.",
    "16": "А Елеазар, син свештеника Арона, нека се стара за уље за осветљење, мирисни кад, редован принос од жита и уље за помазање. Нека се стара за сав шатор и за све што је у њемуза свето место и његов прибор.”",
    "17": "Господ је још рекао Мојсију и Арону:",
    "18": "„Не дозволите да племе Катових породица буде истребљено између Левита.",
    "19": "Ово учините за њих да остану живи и да не погину кад приступају најсветијим стварима: Нека Арон и његови синови уђу и нека свакоме одреде коју ће службу вршити и шта ће носити.",
    "20": "А они нека ни за трен не улазе да виде свете ствари, да не погину.”",
    "21": "Затим је Господ рекао Мојсију:",
    "22": "„Нека се изброје Гирсонови синови по домовима њихових очева, по њиховим породицама.",
    "23": "Попиши оне од тридесет па до педесет година, све оне који могу да служе вршећи службу у шатору од састанка.",
    "24": "Ово је служба Гирсонових породица, служба коју ће вршити и ствари које ће носити.",
    "25": "Они нека носе платна светог шатора, то јест шатора од састанка, с његовим покривачем и покривач од кожа јазаваца који је одозго на њему, завесу на улазу у шатор од састанка,",
    "26": "завесе за двориште, завесу на улазу у двориште око шатора и олтара, шаторска ужа, сав прибор за њихову службу и све ствари које редовно користе за посао. То нека буде њихова служба.",
    "27": "Нека Гирсонови синови обављају своју службу, све што треба да носе и сву службу коју треба да врше, по наредби Арона и његових синова. Одредите им шта су све дужни да носе.",
    "28": "То је служба породица Гирсонових синова у шатору од састанка. Служба за коју су задужени нека буде под управом Итамара, сина свештеника Арона.",
    "29": "И Мераријеве синове попиши по њиховим породицама у домовима њихових очева.",
    "30": "Попиши их од тридесет па до педесет година, све који могу да служе вршећи службу у шатору од састанка.",
    "31": "Док врше службу у шатору од састанка дужност им је да носе оквире шатора, његове пречаге, стубове, постоља,",
    "32": "стубове око дворишта, њихова постоља, клинове и ужа са свим прибором за сву њихову службу. Поименце одредите предмете које су они задужени да носе.",
    "33": "То је служба породица Мераријевих синова, њихова служба у шатору од састанка, под управом Итамара, сина свештеника Арона.”",
    "34": "Мојсије, Арон и поглавари збора пописали су Катове синове по њиховим породицама и по домовима њихових очева,",
    "35": "од тридесет па до педесет година, све оне који могу да служе вршећи службу у шатору од састанка.",
    "36": "Пописаних од њих по њиховим породицама било је две хиљаде седамсто педесет.",
    "37": "То су пописани из Катових породица, сви они који служе у шатору од састанка, које су Мојсије и Арон пописали по Господњој наредби датој преко Мојсија.",
    "38": "А пописаних од Гирсонових синова по њиховим породицама и по домовима њихових очева,",
    "39": "од тридесет па до педесет година, свих који могу да служе вршећи службу у шатору од састанка,",
    "40": "оних који су од њих пописани по својим породицама, по домовима својих очева, било је две хиљаде шесто тридесет.",
    "41": "То су пописани из породица Гирсонових синова, сви они који служе у шатору од састанка, које су Мојсије и Арон пописали по Господњој наредби.",
    "42": "А пописаних из породица Мераријевих синова по њиховим породицама, по домовима њихових очева,",
    "43": "од тридесет па до педесет година, свих који могу да служе вршећи службу у шатору од састанка,",
    "44": "оних који су од њих пописани по својим породицама, било је три хиљаде и двеста.",
    "45": "То су пописани из породица Мераријевих синова, које су Мојсије и Арон пописали по Господњој наредби датој преко Мојсија.",
    "46": "Свих пописаних које су Мојсије, Арон и Израелови поглавари пописали као Левите по њиховим породицама и по домовима њихових очева,",
    "47": "од тридесет па до педесет година, свих који су долазили да раде тешке послове и да носе терет у шатору од састанка,",
    "48": "свих пописаних било је осам хиљада петсто осамдесет.",
    "49": "Они су били пописани по Господњој наредби датој преко Мојсија, сваки према својој служби и према ономе што је носио. Били су пописани као што је Господ заповедио Мојсију."
  },
  "5": {
    "1": "Господ је још рекао Мојсију:",
    "2": "„Заповеди Израеловим синовима да из логора удаље свакога ко је губав, свакога ко има излив и свакога ко се онечистио мртвацем.",
    "3": "Удаљите и мушко и женско. Пошаљите их из логора да не онечисте логор оних међу којима ја пребивам.”",
    "4": "Израелови синови су учинили тако и послали их из логора. Као што је Господ рекао Мојсију, тако су Израелови синови учинили.",
    "5": "Господ је још рекао Мојсију:",
    "6": "„Кажи Израеловим синовима: ‘Ако неко, било да је мушкарац или жена, учини неки људски грех, и тако буде неверан Господу, та душа је крива.",
    "7": "Нека призна почињени грех и нека да надокнаду за своју кривицу у пуној вредности, нека томе дода још петину вредности, па нека то да ономе коме је нанета неправда.",
    "8": "А ако овај нема никога коме би се дала надокнада за кривицу, нека надокнада за кривицу припадне свештенику, поред овна за очишћење којим ће свештеник извршити обред очишћења за кривца.",
    "9": "Сваки прилог од свих светих ствари Израелових синова које они буду доносили свештенику нека припадне њему.",
    "10": "И свете ствари које неко приноси нека остану њему. Свештенику нека припадне што год му неко да.”",
    "11": "Господ је још рекао Мојсију:",
    "12": "„Кажи Израеловим синовима: ‘Ако нечија жена застрани и постане неверна,",
    "13": "и неко други легне с њом и избаци семе, а њен муж то не сазна и то се не открије иако се она онечистила, али против ње нема сведока и не буде ухваћена,",
    "14": "а мужа обузме љубомора, и он посумња у верност своје жене која се заиста онечистила, или ако га обузме љубомора и он посумња у верност своје жене иако се она у ствари није онечистила,",
    "15": "онда нека муж доведе своју жену свештенику и нека донесе њен принос, десетину ефе јечменог брашна. Нека на то не излива уље и нека не ставља тамјан, јер је то принос од жита за љубомору, принос од жита за спомен на преступ.",
    "16": "Нека је свештеник доведе и постави пред Господа.",
    "17": "Затим нека узме свету воду у земљану посуду и нека узме праха с пода у светом шатору и сипа га у воду.",
    "18": "Нека постави жену пред Господа, распусти јој косу и на руке јој стави принос од жита за спомен, то јест принос од жита за љубомору, а он нека у својој рупи држи горку воду која носи проклетство.",
    "19": "Затим нека свештеник закуне жену и нека јој каже: ‘Ако ниједан човек није легао с тобом и ако ниси застранила и онечистила се док си била под влашћу свог мужа, нека ти не буде ништа од ове горке воде која носи проклетство.",
    "20": "Али ако си застранила док си била под влашћу свог мужа, ако си се онечистила и неко је други осим твог мужа легао с тобом...’",
    "21": "Нека свештеник закуне жену клетвом и каже јој: ‘Нека те Господ постави као пример за проклетство и за клетву у твом народу, и нека Господ учини да ти се бедра осуше и да ти стомак отекне.",
    "22": "Ова вода што носи проклетство нека ти уђе у утробу да ти од ње отекне стомак и да ти се бедра осуше.” А жена нека на то каже: „Нека буде тако! Нека буде тако!”",
    "23": "Нека свештеник те клетве запише у књигу и нека их испере горком водом.",
    "24": "Нека да жени да пије ту горку воду која носи проклетство, и нека вода која носи проклетство уђе у њу и буде јој горка.",
    "25": "Затим нека свештеник узме принос од жита за љубомору из женине руке, нека тамо и амо обрће принос од жита пред Господом и нека га донесе код олтара.",
    "26": "Нека свештеник као спомен узме од приноса од жита и нека то спали на олтару, а после тога нека да жени да пије воду.",
    "27": "Кад јој да воду да пије, ако се онечистила тако што је била неверна свом мужу, вода која носи проклетство ући ће у њу и биће јој горка, стомак ће јој отећи, а бедра ће јој се осушити, па ће та жена постати проклетство међу својим народом.",
    "28": "А ако се жена није онечистила него је чиста, неће бити кажњена и имаће деце.",
    "29": "То је закон о љубомори кад жена застрани док је под влашћу свог мужа и онечисти се,",
    "30": "или ако неког човека обузме љубомора и он посумња да му је жена неверна. Нека он постави жену пред Господа, а свештеник нека с њом поступи по свем овом закону.",
    "31": "Тај човек нека буде слободан од кривице, а жена нека одговара за свој преступ’.” р"
  },
  "6": {
    "1": "Господ је још рекао Мојсију:",
    "2": "„Кажи Изаеловим синовима: ‘Ако неки човек или нека жена учини посебан завет да ће живети као назиреј пред Господом,",
    "3": "нека се уздржава од вина и опојног пића. Нека не пије винско сирће ни сирће од опојног пића, нека не пије пиће направљено од грожђа и нека не једе грожђе, ни свеже ни суво.",
    "4": "Све дане свог назирејства нека не једе ништа што се прави од винове лозе, ни незрело грожђе ни кожицу.",
    "5": "Све време док траје његов назирејски завет нека му бритва не прелази преко главе. Док се не наврши време за које треба да буде одвојен за Господа, нека буде свет и нека пушта да му коса слободно расте.",
    "6": "Све време за које је одвојен за Господа нека не прилази ниједном мртвацу.",
    "7": "Ни за својим оцем, ни за својом мајком, ни за својим братом, ни за својом сестром нека се не онечисти кад умру, јер на глави има знак назирејства пред својим Богом.",
    "8": "Све време свог назирејства он је свет пред Господом.",
    "9": "Али ако неко изненада умре поред њега, тако да он онечисти главу на којој је знак његовог назирејства, нека обрије главу оног дана кад буде проглашен чистим. Нека је обрије седмог дана.",
    "10": "А осмог дана нека свештенику на улаз у шатор од састанка донесе две грлице или два млада голуба.",
    "11": "Нека свештеник једно принесе као жртву за грех, а друго као жртву паљеницу, и нека за њега изврши обред очишћења јер је згрешио пришавши мртвацу. Нека тог дана посвети своју главу.",
    "12": "Нека живи као назиреј пред Господом све време свог назирејства и нека донесе мушко јагње до годину дана као жртву за преступ. А пређашњи дани неће се рачунати, јер је онечистио своје назирејство.",
    "13": "Ово је закон за назиреја: кад се наврше дани његовог назирејства нека га доведу на улаз у шатор од састанка.",
    "14": "Нека као своју жртву Господу принесе једно мушко јагње без мане до годину дана као жртву паљеницу, једно женско јагње без мане до годину дана као жртву за грех, једног овна без мане као жртву заједништва,",
    "15": "корпу с округлим бесквасним хлебовима од финог брашна замешених с уљем и с бесквасним погачама премазаним уљем, њихов принос од жита и њихове жртве леванице.",
    "16": "Нека их свештеник донесе пред Господа и принесе његову жртву за грех и жртву паљеницу.",
    "17": "А овна нека принесе Господу као жртву заједништва заједно с корпом бесквасних хлебова. Нека свештеник принесе и његов принос од жита и његову жртву леваницу.",
    "18": "Нека назиреј на улазу у шатор од састанка обрије знак назирејства који му је на глави, нека узме косу која је знак његовог назирејства и стави је на ватру која гори под жртвом заједништва.",
    "19": "Нека свештеник узме кувану плећку од овна, један округли бесквасни хлеб из корпе и једну бесквасну погачу, и нека све то стави на руке назиреју након што је овај обријао знак свог назирејства.",
    "20": "Нека свештеник тамо и амо обрће те ствари као обртани принос пред Господом. То је нешто свето што припада свештенику, заједно с грудима обртаног приноса и бутом од прилога. После тога назиреј може да пије вино.",
    "21": "То је закон за назиреја који се заветује, за његов принос Господу због његовог назирејства, осим онога што би још могао дати. Како се заветовао, тако нека поступи по закону о свом назирејству’.”",
    "22": "Затим је Господ рекао Мојсију:",
    "23": "„Кажи Арону и његовим синовима: ‘Овако благосиљајте Израелове синове:",
    "24": "‘Нека те Господ благослови и нека те чува.",
    "25": "Нека те Господ обасја својим лицем и нека ти буде милостив.",
    "26": "Нека Господ обрати своје лице к теби и нека ти да мир.’",
    "27": "И нека мојим именом благосиљају Израелове синове, и ја ћу их благословити.”"
  },
  "7": {
    "1": "Оног дана кад је Мојсије завршио подизање светог шатора, помазао га је и посветио са свом његовом опремом, а тако и олтар и сав његов прибор. Помазао их је и посветио.",
    "2": "Онда су свој принос донели Израелови кнезови, поглавари домова својих очева. Они су били кнезови над племенима који су водили пописивање.",
    "3": "Донели су свој принос пред Господа, шест покривених кола и дванаест бикова, по једна кола на двојицу поглавара и по једног бика за свакога. Довели су их пред свети шатор.",
    "4": "Тада је Господ рекао Мојсију:",
    "5": "„Прими то од њих да се употреби за службу око шатора од састанка, и дај то Левитима, свакоме према његовој служби.”",
    "6": "Тако је Мојсије примио кола и бикове и дао их Левитима.",
    "7": "Двоја кола и четири бика дао је Гирсоновим синовима према њиховој служби,",
    "8": "а четворо кола и осам бикова дао је Мераријевим синовима према њиховој служби, под управом Итамара, сина свештеника Арона.",
    "9": "А Катовим синовима није дао ништа, јер је њима била поверена служба на светом месту. Они су носили ствари на раменима.",
    "10": "Поглавари су приложили свој дар на свечаности поводом постављања олтара оног дана кад је он био помазан. Поглавари су почели да доносе свој принос пред олтар.",
    "11": "И Господ је рекао Мојсију: „Нека сваког дана по један поглавар донесе свој принос на свечаност поводом постављања олтара.”",
    "12": "Првог дана свој принос донео је Насон, Аминадавов син, од Јудиног племена.",
    "13": "Његов принос је био: једна сребрна посуда тешка сто тридесет сикала, једна сребрна чинија од седамдесет сикала, према светом сиклу, обе пуне финог брашна замешеног с уљем, за принос од жита;",
    "14": "једна златна чаша од десет сикала, пуна када;",
    "15": "један јунац, један ован, једно мушко јагње до годину дана, за жртву паљеницу;",
    "16": "једно јаре за жртву за грех;",
    "17": "а за жртву заједништва два говечета, пет овнова, пет јараца, пет мушких јагањаца од годину дана. То је био принос Насона, Аминадавовог сина.",
    "18": "Другог дана свој принос је донео Натанаило, Согаров син, поглавар Исахаровог племена.",
    "19": "Као свој принос донео је једну сребрну посуду тешку сто тридесет сикала, једну сребрну чинију од седамдесет сикала, према светом сиклу, обе пуне финог брашна замешеног с уљем, за принос од жита;",
    "20": "једну златну чашу од десет сикала, пуну када;",
    "21": "и једног јунца, једног овна, једно мушко јагње до годину дана, за жртву паљеницу;",
    "22": "једно јаре за жртву за грех;",
    "23": "а за жртву заједништва два говечета, пет овнова, пет јараца, пет мушких јагањаца од годину дана. То је био принос Натанаила, Согаровог сина.",
    "24": "Трећег дана на реду је био поглавар Завулонових синова, Елијав, Хелонов син.",
    "25": "Његов принос је био: једна сребрна посуда тешка сто тридесет сикала, једна сребрна чинија од седамдесет сикала, према светом сиклу, обе пуне финог брашна замешеног с уљем, за принос од жита;",
    "26": "једна златна чаша од десет сикала, пуна када;",
    "27": "један јунац, један ован, једно мушко јагње до годину дана, за жртву паљеницу;",
    "28": "једно јаре за жртву за грех;",
    "29": "а за жртву заједништва два говечета, пет овнова, пет јараца, пет мушких јагањаца од годину дана. То је био принос Елијава, Хелоновог сина.",
    "30": "Четвртог дана на реду је био поглавар Рувимових синова, Елисур, Седијуров син.",
    "31": "Његов принос је био: једна сребрна посуда тешка сто тридесет сикала, једна сребрна чинија од седамдесет сикала, према светом сиклу, обе пуне финог брашна замешеног с уљем, за принос од жита;",
    "32": "једна златна чаша од десет сикала, пуна када;",
    "33": "један јунац, један ован, једно мушко јагње до годину дана, за жртву паљеницу;",
    "34": "једно јаре за жртву за грех;",
    "35": "а за жртву заједништва два говечета, пет овнова, пет јараца, пет мушких јагањаца од годину дана. То је био принос Елисура, Седијуровог сина.",
    "36": "Петог дана на реду је био поглавар Симеонових синова, Саламило, Сурисадајев син.",
    "37": "Његов принос је био: једна сребрна посуда тешка сто тридесет сикала, једна сребрна чинија од седамдесет сикала, према светом сиклу, обе пуне финог брашна замешеног с уљем, за принос од жита;",
    "38": "једна златна чаша од десет сикала, пуна када;",
    "39": "један јунац, један ован, једно мушко јагње до годину дана, за жртву паљеницу;",
    "40": "једно јаре за жртву за грех;",
    "41": "а за жртву заједништва два говечета, пет овнова, пет јараца, пет мушких јагањаца од годину дана. То је био принос Саламила, Сурисадајевог сина.",
    "42": "Шестог дана на реду је био поглавар Гадових синова, Елисаф, Рагуилов син.",
    "43": "Његов принос је био: једна сребрна посуда тешка сто тридесет сикала, једна сребрна чинија од седамдесет сикала, према светом сиклу, обе пуне финог брашна замешеног с уљем, за принос од жита;",
    "44": "једна златна чаша од десет сикала, пуна када;",
    "45": "један јунац, један ован, једно мушко јагње до годину дана, за жртву паљеницу;",
    "46": "једно јаре за жртву за грех;",
    "47": "а за жртву заједништва два говечета, пет овнова, пет јараца, пет мушких јагањаца од годину дана. То је био принос Елисафа, Рагуиловог сина.",
    "48": "Седмог дана на реду је био поглавар Јефремових синова, Елисама, Амијудов син.",
    "49": "Његов принос је био: једна сребрна посуда тешка сто тридесет сикала, једна сребрна чинија од седамдесет сикала, према светом сиклу, обе пуне финог брашна замешеног с уљем, за принос од жита;",
    "50": "једна златна чаша од десет сикала, пуна када;",
    "51": "један јунац, један ован, једно мушко јагње до годину дана, за жртву паљеницу;",
    "52": "једно јаре за жртву за грех;",
    "53": "а за жртву заједништва два говечета, пет овнова, пет јараца, пет мушких јагањаца од годину дана. То је био принос Елисаме, Амијудовог сина.",
    "54": "Осмог дана на реду је био поглавар Манасијиних синова, Гамалило, Фадасуров син.",
    "55": "Његов принос је био: једна сребрна посу да тешка сто тридесет сикала, једна сребрна чинија од седамдесет сикала, према светом сиклу, обе пуне финог брашна замешеног с уљем, за принос од жита;",
    "56": "једна златна чаша од десет сикала, пуна када;",
    "57": "један јунац, један ован, једно мушко јагње до годину дана, за жртву паљеницу;",
    "58": "једно јаре за жртву за грех;",
    "59": "а за жртву заједништва два говечета, пет овнова, пет јараца, пет мушких јагањаца од годину дана. То је био принос Гамалила, Фадасуровог сина.",
    "60": "Деветог дана на реду је био поглавар Венијаминових синова, Авидан, Гидеонијев син.",
    "61": "Његов принос је био: једна сребрна посуда тешка сто тридесет сикала, једна сребрна чинија од седамдесет сикала, према светом сиклу, обе пуне финог брашна замешеног с уљем, за принос од жита;",
    "62": "једна златна чаша од десет сикала, пуна када;",
    "63": "један јунац, један ован, једно мушко јагње до годину дана, за жртву паљеницу;",
    "64": "једно јаре за жртву за грех;",
    "65": "а за жртву заједништва два говечета, пет овнова, пет јараца, пет мушких јагањаца од годину дана. То је био принос Авидана, Гидеонијевог сина.",
    "66": "Десетог дана на реду је био поглавар Данових синова, Ахијезер. Амисадајев син.",
    "67": "Његов принос је био: једна сребрна посуда тешка сто тридесет сикала, једна сребрна чинија од седамдесет сикала, према светом сиклу, обе пуне финог брашна замешеног с уљем, за принос од жита;",
    "68": "једна златна чаша од десет сикала, пуна када;",
    "69": "један јунац, један ован, једно мушко јагње до годину дана, за жртву паљеницу;",
    "70": "једно јаре за жртву за грех;",
    "71": "а за жртву заједништва два говечета, пет овнова, пет јараца, пет мушких јагањаца од годину дана. То је био принос Ахијезера, Амисадајевог сина.",
    "72": "Једанаестог дана на реду је био поглавар Асирових синова, Фагаило, Ехранов син.",
    "73": "Његов принос је био: једна сребрна посуда тешка сто тридесет сикала, једна сребрна чинија од седамдесет сикала, према светом сиклу, обе пуне финог брашна замешеног с уљем, за принос од жита;",
    "74": "једна златна чаша од десет сикала, пуна када;",
    "75": "један јунац, један ован, једно мушко јагње до годину дана, за жртву паљеницу;",
    "76": "једно јаре за жртву за грех;",
    "77": "а за жртву заједништва два говечета, пет овнова, пет јараца, пет мушких јагањаца од годину дана. То је био принос Фагаила, Ехрановог сина.",
    "78": "Дванаестог дана на реду је био поглавар Нефталимових синова, Ахиреј, Енанов син.",
    "79": "Његов принос је био: једна сребрна посуда тешка сто тридесет сикала, једна сребрна чинија од седамдесет сикала, према светом сиклу, обе пуне финог брашна замешеног с уљем, за принос од жита;",
    "80": "једна златна чаша од десет сикала, пуна када;",
    "81": "један јунац, један ован, једно мушко јагње до годину дана, за жртву паљеницу;",
    "82": "једно јаре за жртву за грех,",
    "83": "а за жртву заједништва два говечета, пет овнова, пет јараца, пет мушких јагањаца од годину дана. То је био принос Ахиреја, Енановог сина.",
    "84": "То су били приноси Израелових поглавара које су принели поводом постављања олтара оног дана кад је он био помазан: дванаест сребрних посуда, дванаест сребрних чинија, дванаест златних чаша;",
    "85": "свака сребрна посуда од сто тридесет сикала, а свака чинија од седамдесет; свега сребра у тим посудама било је две хиљаде четристо сикала, према светом сиклу;",
    "86": "дванаест златних чаша пуних када, свака чаша од десет сикала, према светом сиклу; свега злата у чашама било је сто двадесет сикала;",
    "87": "све стоке за жртву паљеницу било је дванаест јунаца, дванаест овнова, дванаест мушких јагањаца од годину дана и њихови приноси од жита, и дванаест јарића за жртву за грех;",
    "88": "а све стоке за жртву заједништва било је двадесет и четири јунца, шездесет овнова, шездесет јараца, шездесет мушких јагањаца од годину дана. То је био принос за свечаност поводом постављања олтара након што је он био помазан.",
    "89": "Кад год је Мојсије улазио у шатор од састанка да разговара с Богом, чуо је глас који му је говорио одозго с поклопца на ковчегу сведочанства, између два херувима. Тако је разговарао с Богом."
  },
  "8": {
    "1": "Господ је рекао Мојсију: „Кажи Арону: ‘Кад будеш палио жишке на свећњаку, нека седам жижака осветљава простор испред њега’.”",
    "3": "И Арон је учинио тако. Упалио је жишке да осветљавају простор испред свећњака, као што је Господ заповедио Мојсију.",
    "4": "А свећњак је био искован од злата. Био је искован, од основе до цветова. Мојсије је направио свећњак према визији коју му је Господ дао.",
    "5": "Господ је још рекао Мојсију:",
    "6": "„Узми Левите између Израелових синова и очисти их.",
    "7": "Овако ћеш их очистити: пошкропи их водом која чисти од греха, а они нека обрију цело своје тело, нека оперу своју одећу и очисте се.",
    "8": "Нека затим узму јунца с њего вим приносом од жита од финог брашна замешеног с уљем, а ти узми другог јунца за жртву за грех.",
    "9": "Доведи Левите пред шатор од састанка и сакупи цео збор Израелових синова.",
    "10": "Доведи Левите пред Господа и нека Израелови синови положе руке на Левите.",
    "11": "Арон нека каже Левитима да се окрећу на једну и на другу страну пред Господом као обртани принос Израелових синова. Нека њихов задатак буде да врше службу Господу.",
    "12": "Затим нека Левити положе руке јунцима на главу. После тога принеси једног јунца као жртву за грех, а другог као жртву паљеницу Господу, да извршиш обред очишћења за Левите.",
    "13": "Постави Левите пред Арона и његове синове и нека се окрећу на једну и на другу страну као обртани принос Господу.",
    "14": "Одвој Левите између Израелових синова; и Левити нека припадну мени.",
    "15": "После тога нека Левити дођу да служе у шатору од састанка. Тако их очисти и учини да се окрећу на једну и на другу страну као обртани принос.",
    "16": "Јер су они даровани, мени су даровани између Израелових синова. Њих сам узео за себе уместо оних који отварају мајчину утробу, уместо свих првенаца Израелових синова.",
    "17": "Јер мени припада сваки првенац између Израелових синова, и од људи и од животиња. Оног дана кад сам побио све првенце у египатској земљи, себи сам их посветио.",
    "18": "И узећу Левите уместо свих првенаца међу Израеловим синовима.",
    "19": "Даћу Левите Арону и његовим синовима као оне који су даровани између Израелових синова да врше службу Израелових синова у шатору од састанка и да врше обред очишћења за Израелове синове, да никаква невоља не дође на Израелове синове јер су се приближили светом месту.”",
    "20": "Мојсије, Арон и цео збор Израелових навише нека Левит ступи у редове оних који служе у шатору од састанка."
  },
  "9": {
    "1": "Првог месеца друге године од изласка из египатске земље, Господ се обратио Мојсију у Синајској пустињи, и рекао му:",
    "2": "„Нека Израелови синови припреме пасхалну жртву у прописано време.",
    "3": "Припремите је у прописано време, увече четрнаестог дана овог месеца. Припремите је према свим њеним одредбама, онако како је прописано.”",
    "4": "Тако је Мојсије рекао Израеловим синовима да припреме пасхалну жртву.",
    "5": "И они су у Синајској пустињи припремили пасхалну жртву, првог месеца, увече четрнаестог дана у месецу. Све онако како је Господ заповедио Мојсију, тако су Израелови синови учинили.",
    "6": "А било је људи који су се онечистили мртвацем, тако да оног дана нису могли да припреме пасхалну жртву. Зато су тог истог дана дошли пред Мојсија и Арона.",
    "7": "Tи људи су му рекли: „Онечистили смо се мртвацем. Зашто да нам буде ускраћено да принесемо жртву Господу у прописано време заједно с Израеловим синовима?”",
    "8": "На то им је Мојсије рекао: „Станите ту да чујем шта ће Господ заповедити за вас.”",
    "9": "Тада је Господ рекао Мојсију:",
    "10": "„Кажи синова учинили су тако са Левитима. Све онако како је Господ заповедио Мојсију за Левите, тако су Израелови синови учинили."
  },
  "10": {
    "1": "Господ је рекао Мојсију:",
    "2": "„Пребројте цео збор Израелових синова од двадесет година па навише, по домовима њихових очева, све оне који су способни за војску у Израелу.”",
    "3": "Мојсије и свештеник Елеазар рекли су им у пустим равницама Моава, код Јордана, према Јерихону:",
    "4": "„Пребројте оне од двадесет година па навише, као што је Господ заповедио Мојсију.” А Израелови синови који су изашли из египатске земље били су:",
    "5": "Рувим, Израелов првенац; Рувимови синови: од Еноха, Енохова породица; од Фалуја, Фалујева породица;",
    "6": "од Есрона, Есронова породица; од Хармије, Хармијина породица.",
    "7": "То су Рувимове породице. Пописаних међу њима било је четрдесет три хиљаде седамсто тридесет.",
    "8": "Фалујев син био је Елијав.",
    "9": "Елијавови синови: Немуило, Датан и Авирон. Тај Датан и Авирон били су међу онима који су били позивани на збор и који су учествовали у побуни против Мојсија и Арона заједно с Корејевим присталицама, кад су се побунили против Господа.",
    "10": "Тада је земља отворила своја уста и прогутала их. А Кореј је погинуо кад су изгинуле његове присталице и кад је ватра спалила двеста педесет људи. Они су постали упозоравајући пример.",
    "11": "Али Корејеви синови нису изгинули.",
    "12": "Симеонови синови по својим породицама: од Јемуила, Немуилова породица; од Јамина, Јаминова породица; од Јахина, Јахинова породица;",
    "13": "од Заре, Зарина породица; од Саула, Саулова породица.",
    "14": "То су Симеонове породице: двадесет две хиљаде двеста пописаних.",
    "15": "Гадови синови по својим породицама: од Сифона, Сифонова породица; од Агија, Агијева породица; од Сунија, Сунијева породица;",
    "16": "од Азена, Азенова породица; од Ирија, Иријева породица;",
    "17": "од Арода, Ародова породица; од Арилија, Арилијева породица.",
    "18": "То су породице Гадових синова: четрдесет хиљада петсто пописаних.",
    "19": "Јудини синови били су Ир и Онан. Али Ир и Онан су умрли у хананској земљи",
    "20": "Јудини синови по својим породицама били су: од Сале, Салина породица; од Фареса, Фаресова породица; од Заре, Зарина породица.",
    "21": "Фаресови синови били су: од Есрона, Есронова породица; од Јамуила, Јамуилова породица.",
    "22": "То су Јудине породице: седамдесет шест хиљада петсто пописаних.",
    "23": "Исахарови синови по својим породицама били су: од Толе, Толина породица; од Фуве, Фувина породица;",
    "24": "од Јасува, Јасувова породица; од Симрона, Симронова породица.",
    "25": "То су Исахарове породице: шездесет четири хиљаде триста пописаних.",
    "26": "Завулонови синови по својим породицама били су: од Середа, Середова породица; од Алона, Алонова породица; од Алила, Алилова породица.",
    "27": "То су Завулонове породице: шездесет хиљада петсто пописаних.",
    "28": "Јосифови синови по својим породицама били су Манасија и Јефрем.",
    "29": "Манасијини синови били су: од Махира, Махирова породица. Махиру се родио Галад. Од Галада, Галадова породица.",
    "30": "Ово су били Галадови синови: од Ахијезера, Ахијезерова породица; од Хелека, Хелекова породица;",
    "31": "од Азрила, Азрилова породица, од Сихема, Сихемова породица;",
    "32": "од Семиде, Семидина породица; од Ефера, Еферова породица.",
    "33": "А Салпад, Еферов син, није имао синове, него само кћери. Имена Салпадових кћери била су Мала, Нуја, Егла, Мелха и Терса.",
    "34": "То су Манасијине породице: педесет две хиљаде седамсто пописаних.",
    "35": "Ово су били Јефремови синови по својим породицама: од Сутала, Суталова породица; од Вехера, Вехерова породица; од Тахана, Таханова породица.",
    "36": "А Суталови синови били су: од Ерана, Еранова породица.",
    "37": "То су породице Јефремових синова: тридесет две хиљаде петсто пописаних. То су Јосифови синови по својим породицама.",
    "38": "Венијаминови синови по својим породицама били су: од Веле, Велина породица; од Асвила, Асвилова породица, од Ахирама, Ахирамова породица;",
    "39": "од Суфама, Суфамова породица; од Уфама, Уфамова породица.",
    "40": "Велини синови били су Арад и Наман: од Арада, Арадова породица; од Намана, Наманова породица.",
    "41": "То су Венијаминови синови по својим породицама: четрдесет пет хиљада шесто пописаних.",
    "42": "Ово су били Данови синови по својим породицама: од Самеја, Самејева породица. То су Данове породице по својим породицама.",
    "43": "У свим Самејевим породицама било је шездесет четири хиљаде четристо пописаних.",
    "44": "Асирови синови по својим породицама били су: од Јемне, Јемнина породица; од Јесвије, Јесвијина породица; од Верије, Веријина породица;",
    "45": "од Веријиних синова: од Евера, Еверова породица; од Мелхила, Мелхилова породица.",
    "46": "А Асирова кћи звала се Сара.",
    "47": "То су породице Асирових синова: педесет три хиљаде четристо пописаних.",
    "48": "Нефталимови синови по својим породицама били су: од Асила, Асилова породица; од Гунија, Гунијева породица;",
    "49": "од Јесера, Јесерова породица; од Силима, Силимова породица.",
    "50": "То су Нефталимове породице по својим породицама: четрдесет пет хиљада четристо пописаних.",
    "51": "То су пописани од Израелових синова: шесто једна хиљада седамсто тридесет.",
    "52": "После тога, Господ рече Мојсију:",
    "53": "„Њима нека се подели земља у наследство према броју имена.",
    "54": "Онима којих има много повећај наследство, а онима којих има мало смањи наследство. Нека се свакоме да наследство према броју пописаних.",
    "55": "Али земља нека се подели жребом. Нека добију наследство према именима племена својих очева.",
    "56": "Како одлучи жреб, тако нека се подели наследство између оних којих има много и оних којих има мало.”",
    "57": "А ово су пописани из Левијевог племена по својим породицама: од Гирсона, Гирсонова породица; од Ката, Катова породица; од Мерарија, Мераријева породица.",
    "58": "Ово су породице Левијевих синова: Ловенијева породица, Хевронова породица, Малијева породица, Мусијева породица, Корејева породица. Кату се родио Амрам.",
    "59": "Амрамова жена звала се Јохаведа, Левијева кћи, која се Левију родила у Египту. Она је Амраму родила Арона, Мојсија и њихову сестру Марију.",
    "60": "А Арону су се родили Надав и Авијуд, Елеазар и Итамар.",
    "61": "Али Надав и Авијуд су погинули јер су пред Господом принели недозвољену ватру.",
    "62": "Пописаних међу њима било је двадесет три хиљаде мушкараца од једног месеца па навише. Они нису били пописани са Израеловим синовима, јер нису добили наследство међу Израеловим синовима.",
    "63": "То су они које су пописали Мојсије и свештеник Елеазар кад су пописивали Израелове синове у пустим равницама Моава, код Јордана, према Јерихону.",
    "64": "Али међу њима није било ниједног човека од оних које су пописали Мојсије и свештеник Арон кад су пописивали Израелове синове у Синајској пустињи.",
    "65": "Јер је Господ за њих рекао: „Помреће у пустињи.” Тако није остао ниједан од њих осим Халева, Јефонијиног сина, и Исуса, Навиновог сина."
  },
  "11": {
    "1": "Нека је припреме другог месеца, увече четрнаестог дана. Нека је једу с бесквасним хлебом и горким зељем."
  },
  "12": {
    "1": "Ништа од ње нека не оставе до јутра и нека јој не сломе ниједну кост. Нека је припреме према свим одредбама за пасхалну жртву."
  },
  "13": {
    "1": "Али ако је неко чист и није на путу, а пропустио је да припреми пасхалну жртву, та душа нека се истреби из свог народа, јер није принела жртву Господу у прописано време. Тај човек нека одговара за свој грех."
  },
  "14": {
    "1": "Ако с вама живи странац, нека и он припреми пасхалну жртву Господу. Нека то уради према одредбама и прописима за пасхалну жртву. Иста одредба нека важи за све носи на Левите: од двадесет и пет година па вас, за странца и за онога ко је пореклом Израелац’.”"
  },
  "15": {
    "1": "Оног дана кад је био подигнут свети шатор, облак је покрио шатор Сведочанства, а од вечери до јутра над шатором је било нешто што је личило на ватру."
  },
  "16": {
    "1": "Тако је било стално: дању га је покривао облак, а ноћу нешто као ватра."
  },
  "17": {
    "1": "Кад год би се облак подизао изнад шатора, Израелови синови би одмах кренули, а на месту где би облак стао, ту би се Израелови синови улогорили."
  },
  "18": {
    "1": "На Господњу заповест Израелови синови би кретали, и на Господњу заповест би подизали логор. Све дане док би облак стајао над шатором, они би остајали улогорени."
  },
  "19": {
    "1": "Кад би облак стајао над шатором много дана, Израелови синови би чинили оно што је Господ тражио од њих и не би кретали."
  },
  "20": {
    "1": "Понекад би облак стајао над шатором неколико дана. На Господњу заповест би остајали улогорени и на Господњу заповест би кретали.",
    "21": "Понекад би облак стајао од вечери до јутра, а ујутру би се подигао и они би кренули. Дању или ноћу, кад год би се облак подигао они би кренули на пут.",
    "22": "Ако би облак стајао над шатором два дана или месец дана или дуже време, Израелови синови би остајали улогорени и не би кретали, али чим би се облак подигао, они би кренули.",
    "23": "На Господњу заповест би се улогорили и на Господњу заповест би кренули. Чинили су оно што је Господ тражио од њих, по Господњој наредби датој преко Мојсија."
  },
  "21": {
    "1": "Тако су се Левити очистили и опрали своје хаљине, а после тога Арон им је казао да се окрећу на једну и на другу страну као обртани принос пред Господом. Онда је Арон за њих извршио обред очишћења да би били чисти."
  },
  "22": {
    "1": "Затим су Левити ушли да врше своју службу у шатору од састанка пред Ароном и његовим синовима. Онако како је Господ заповедио Мојсију за Левите, тако су и учинили."
  },
  "23": {
    "1": "Господ је рекао Мојсију:"
  },
  "24": {
    "1": "„Ово се одИзраеловим синовима: ‘Ако би се неко од вас или од ваших потомака онечистио мртвацем или је на далеком путу, нека и он припреми пасхалну жртву Господу."
  },
  "25": {
    "1": "А кад буде имао педесет година, нека иступи из редова оних који служе и нека више не служи."
  },
  "26": {
    "1": "Нека помаже својој браћи у шатору од састанка док се ови старају за своје дужности, али он сам нека не врши никакву службу. Тако поступи с Левитима у погледу њихових дужности.”"
  },
  "27": {
    "1": "Тада су приступиле кћери Салпада, сина Ефера, сина Галада, сина Махира, Манасијиног сина, из породица Јосифовог сина Манасије. А имена његових кћери била су Мала, Нуја, Егла, Мелха и Терса.",
    "2": "Оне су стале пред Мојсија и пред свештеника Елеазара, пред поглаваре и пред цео збор на улазу у шатор од састанка, и рекле су:",
    "3": "„Наш је отац умро у пустињи, али није припадао оном збору који се сакупио против Господа, то јест Корејевим присталицама, него је умро због свога греха, а није имао синова.",
    "4": "Зашто да се име нашег оца избрише из његове породице зато што није имао сина? Дај нам наследство међу браћом нашег оца.”",
    "5": "Тада је Мојсије изнео њихов случај пред Господа.",
    "6": "А Господ је овако рекао Мојсију:",
    "7": "„Салпадове кћери су у праву. Свакако им дај у наследство посед међу браћом њиховог оца и пренеси на њих наследство њиховог оца.",
    "8": "А Израеловим синовима реци: ‘Кад неко умре а нема сина, његово наследство пренесите на његову кћер.",
    "9": "Ако нема кћери, његово наследство дајте његовој браћи.",
    "10": "Ако нема браће, његово наследство дајте браћи његовог оца.",
    "11": "Ако његов отац нема браће, његово наследство дајте његовом крвном сроднику који му је најближи род, и нека он добије наследство. То нека буде законска одредба Израеловим синовима, као што је Господ заповедио Мојсију’.”",
    "12": "Господ затим рече Мојсију: „Попни се на ову аваримску гору и погледај земљу коју ћу дати Израеловим синовима.",
    "13": "Кад је видиш, бићеш прибран свом народу, као што је био прибран и твој брат Арон,",
    "14": "јер сте се побунили против моје наредбе у пустињи Зин кад се збор препирао са мном, уместо да сте признали моју светост пред њиховим очима код воде, воде Мериве код Кадиса, у пустињи Зин.”",
    "15": "Тада Мојсије рече Господу:",
    "16": "„Нека Господ, Бог животног духа у сваком телу, постави над овим збором човека",
    "17": "који ће их водити у свему и кога ће следити у свему, да Господњи збор не буде као овце које немају пастира.”",
    "18": "А Господ рече Мојсију: „Узми Исуса, Навиновог сина, човека који има Духа, и положи руку на њега.",
    "19": "И доведи га пред свештеника Елеазара и пред цео збор, и постави га за вођу пред њиховим очима.",
    "20": "Предај му део своје части, да га слуша цео збор Израелових синова.",
    "21": "Нека он долази пред свештеника Елеазара који ће за њега тражити одлуке Урима пред Господом. Његову ће заповест у свему слушати, он и сви Израелови синови с њим, цео збор.”",
    "22": "И Мојсије је учинио као што му је Господ заповедио. Узео је Исуса, довео га пред свештеника Елеазара и пред цео збор,",
    "23": "положио је руке на њега и поставио га за вођу, као што је Господ и рекао преко Мојсија."
  },
  "28": {
    "1": "Господ је још рекао Мојсију:",
    "2": "„Заповеди Израеловим синовима и реци им: ‘Пазите да ми у прописано време приносите мој принос, мој хлеб, жртве које се спаљују преда мном на угодан мирис. ’",
    "3": "Још им кажи: ‘Ово је жртва која се спаљује и коју ћете приносити Господу: сваког дана два мушка јагњета без мане од годину дана као редовну жртву паљеницу.",
    "4": "Једно јагње принеси ујутру, а друго јагње принеси увече,",
    "5": "и уз то као принос од жита десетину ефе финог брашна замешеног с четвртином ина цеђеног маслиновог уља.”",
    "6": "То је редовна жртва паљеница, која је била принесена на гори Синај на угодан мирис, жртва која се спаљује пред Господом,",
    "7": "принеси је заједно с њеном жртвом леваницом од четвртине ина за свако јагње. На светом месту излиј пред Господом жртву леваницу.",
    "8": "Друго јагње принеси у сутон. Принеси га као и ујутру, с истим приносом од жита и истом жртвом леваницом, као жртву која се спаљује на угодан мирис Господу.",
    "9": "На Шабат принеси два мушка јагњета без мане од годину дана и две десетине ефе финог брашна замешеног с уљем као принос од жита, а с тим и жртву леваницу.",
    "10": "То је Шабатна жртва паљеница на сваки Шабат, уз редовну жртву паљеницу и њену жртву леваницу.",
    "11": "На почетку својих месеци приносите као жртву паљеницу Господу два јунца, једног овна, седам мушких јагањаца без мане од годину дана,",
    "12": "три десетине ефе финог брашна замешеног с уљем као принос од жита за сваког јунца, две десетине ефе финог брашна замешеног с уљем као принос од жита за овна,",
    "13": "и једну десетину ефе финог брашна замешеног с уљем као принос од жита за свако јагње. То је жртва паљеница на угодан мирис, жртва која се спаљује пред Господом.",
    "14": "Њихове жртве леванице нека буду пола ина вина за јунца, трећина ина за овна и четвртина ина за јагње. То је месечна жртва паљеница која се сваког месеца приноси за сваки месец у години.",
    "15": "Нека се Господу принесе и једно jape као жртва за грех, уз редовну жртву паљеницу и њену жртву леваницу.",
    "16": "Првог месеца, четрнаестог дана у месецу, нека буде Господња Пасха.",
    "17": "Петнаестог дана тог месеца нека буде празник. Седам дана нека се једе бесквасни хлеб.",
    "18": "Првог дана биће свети збор. Не радите никакав тежак посао.",
    "19": "Као жртву која се спаљује, жртву паљеницу Господу, принесите два јунца, једног овна и седам мушких јагањаца од годину дана. Нека вам буду без мане.",
    "20": "Као њихове приносе од жита од финог брашна замешеног с уљем принесите три десетине ефе за јунца и две десетине ефе за овна.",
    "21": "Принесите и једну десетину ефе за свако од седам јагањаца,",
    "22": "и једног јарца као жртву за грех, да се за вас изврши обред очишћења.",
    "23": "То принесите уз јутарњу жртву паљеницу, која се приноси као редовна жртва паљеница.",
    "24": "Принесите то као храну сваког дана током седам дана, као жртву која се спаљује на угодан мирис Господу. Нека се то приноси уз редовну жртву паљеницу и њену жртву леваницу.",
    "25": "А седмог дана одржите свети збор. Не радите никакав тежак посао.",
    "26": "На дан првина, кад Господу приносите нови принос од жита, на празник седмица, одржите свети збор. Не радите никакав тежак посао.",
    "27": "Као жртву паљеницу на угодан мирис Господу принесите два јунца, једног овна, седам мушких јагањаца од годину дана;",
    "28": "њихов принос од жита од финог брашна замешеног с уљем нека буде три десетине ефе за сваког јунца, две десетине ефе за овна,",
    "29": "једна десетина ефе за свако од седам јагањаца;",
    "30": "и једно јаре, да се за вас изврши обред очишћења.",
    "31": "То принесите уз редовну жртву паљеницу и њен принос од жита. Све то нека вам буде без мане, заједно с њиховим жртвама леваницама."
  },
  "29": {
    "1": "Седмог месеца, првог дана у месецу, одржите свети збор. Не радите никакав тежак посао. Нека вам то буде дан кад се оглашавају трубе.",
    "2": "Као жртву паљеницу на угодан мирис Господу принесите једног јунца, једног овна, седам мушких јагањаца од годину дана, без мане.",
    "3": "Њихов принос од жита од финог брашна замешеног с уљем нека буде три десетине ефе за јунца, две десети- не за овна",
    "4": "и једна десетина ефе за свако од седам јагањаца;",
    "5": "уз то принесите и јед- но мушко јаре као жртву за грех, да се за вас изврши обред очишћења.",
    "6": "Нека то буде жртва која се спаљује на угодан мирис Гос- поду, уз месечну жртву паљеницу и њен принос од жита, и редовну жртву паљеницу и њен принос од жита, заједно с њиховим жртвама леваницама које ћете приносити онако како је прописано.",
    "7": "Десетог дана тог седмог месеца одржите свети збор и постите. Не радите никакав посао.",
    "8": "Принесите као жртву паљеницу Господу, на угодан мирис, једног јунца, једног овна, седам мушких јагањаца од годину дана. Нека вам буду без мане.",
    "9": "Њихов принос од жита од финог брашна замешеног с уљем нека буде три десетине ефе за јунца, две десетине ефе за овна,",
    "10": "и једна десетина ефе за свако од седам јагањаца;",
    "11": "уз то принесите и једно јаре као жртву за грех, уз жртву за грех ради очишћења и редовну жртву паљеницу и њен принос од жита, заједно с њиховим жртвама леваницама.",
    "12": "Петнаестог дана седмог месеца одржите свети збор. Не радите никакав тежак посао, него седам дана славите празник у част Господу.",
    "13": "Као жртву паљеницу, жртву која се спаљује на угодан мирис Господу, принесите тринаест јунаца, два овна и четрнаест мушких јагањаца од годину дана. Они нека буду без мане.",
    "14": "Њихов принос од жита од финог брашна замешеног с уљем нека буде три десетине ефе за сваког од тринаест јунаца, две десетине ефе за сваког од два овна,",
    "15": "и једна десетина ефе за свако од четрнаест јагањаца;",
    "16": "уз то принесите и једно јаре као жртву за грех, уз редовну жртву паљеницу, њен принос од жита и њену жртву леваницу.",
    "17": "Другог дана дванаест јунаца, два овна и четрнаест мушких јагањаца од годину да- на, без мане;",
    "18": "њихов принос од жита и њихове жртве леванице за јунце, овнове и јагањце према њиховом броју, онако како је прописано;",
    "19": "и једно јаре као жртву за грех, уз редовну жртву паљеницу и њен при- нос од жита, заједно с њиховим жртвама ле- ваницама.",
    "20": "Трећег дана једанаест јунаца, два овна и четрнаест мушких јагањаца од годину дана, без мане;",
    "21": "њихов принос од жита и њихове жртве леванице за јунце, овнове и јагањце према њиховом броју, онако како је прописано;",
    "22": "и једно јаре као жртву за грех, уз редовну жртву паљеницу, њен принос од жита и њену жртву леваницу.",
    "23": "Четвртог дана десет јунаца, два овна и четрнаест мушких јагањаца од годину дана, без мане;",
    "24": "њихов принос од жита и њихове жртве леванице за јунце, овнове и јагањце према њиховом броју, онако како је прописано;",
    "25": "и једно јаре као жртву за грех, уз редовну жртву паљеницу, њен принос од жита и њену жртву леваницу.",
    "26": "Петог дана девет јунаца, два овна и четрнаест мушких јагањаца од годину дана, без мане;",
    "27": "њихов принос од жита и њихове жртве леванице за јунце, овнове и јагањце према њиховом броју, онако како је прописано;",
    "28": "и једно јаре као жртву за грех, уз редовну жртву паљеницу, њен принос од жита и њену жртву леваницу.",
    "29": "Шестог дана осам јунаца, два овна и четрнаест мушких јагањаца од годину дана, без мане;",
    "30": "њихов принос од жита и њихове жртве леванице за јунце, овнове и јагањце према њиховом броју, онако како је прописано;",
    "31": "и једно јаре као жртву за грех, уз редовну жртву паљеницу, њен принос од жита и њене жртве леванице.",
    "32": "Седмог дана седам јунаца, два овна и четрнаест мушких јагањаца од годину дана, без мане;",
    "33": "њихов принос од жита и њихове жртве леванице за јунце, овнове и јагањце према њиховом броју, онако како је прописано;",
    "34": "и једно јаре као жртву за грех, уз редовну жртву паљеницу, њен принос од жита и њену жртву леваницу.",
    "35": "Осмог дана одржите свечани збор. Не радите никакав тежак посао.",
    "36": "Принесите као жртву паљеницу, жртву која се спаљује на угодан мирис Господу, једног јунца, једног овна, седам мушких јагањаца од годину дана, без мане;",
    "37": "њихов принос од жита и њихове жртве леванице за јунца, овна и јагањце према њиховом броју, онако како је прописано;",
    "38": "и једно јаре као жртву за грех, уз редовну жртву паљеницу, њен принос од жита и њену жртву леваницу.",
    "39": "То приносите Господу на своје годишње празнике, уз своје заветне приносе и добровољне приносе које приносите као жртве паљенице, приносе од жита, жртве леванице и жртве заједништва’.”",
    "40": "И Мојсије је пренео Израеловим синовима све што му је Господ заповедио. п"
  },
  "30": {
    "1": "Затим је Мојсије рекао поглаварима лемена Израелових синова: „Овако је запо ведио Господ:",
    "2": "Ако се неки човек заветује Господу или се закуне да ће своју душу обавезати обавезом, не сме да прекрши своју реч. Нека учини све што изађе из његових уста.",
    "3": "Ако се нека жена у својој младости, док је још у кући свог оца, заветује Господу или се обавеже обавезом,",
    "4": "а њен отац чује за тај завет или обавезу којим је обавезала своју душу, па јој ништа не каже, тада важе сви њени завети и свака обавеза којим је обавезала своју душу.",
    "5": "Али ако њен отац оног дана кад чује за њих забрани све њене завете или обавезе којима је обавезала своју душу, они неће важити, али Господ ће јој опростити, јер јој је отац забранио.",
    "6": "Али ако се заветовала или је нешто непромишљено обећала својим устима чиме је обавезала своју душу, па се после уда,",
    "7": "и њен муж чује за то и ништа јој не каже оног дана кад то чује, тада важе њени завети или обавезе којима је обавезала своју душу.",
    "8": "Али ако њен муж то забрани оног дана кад чује за то, онда је он поништио њен завет или оно што је непромишљено обећала својим устима, чиме је обавезала своју душу, и Господ ће јој опростити.",
    "9": "Завет који учини удовица или разведена жена, све чиме је обавезала своју душу, важи за њу.",
    "10": "Али ако се у кући свог мужа заветује или уз заклетву обавеже своју душу неком обавезом,",
    "11": "и њен муж чује за то и ништа јој не каже, онда јој он то није забранио. Тада важе сви њени завети и свака обавеза којим је обавезала своју душу.",
    "12": "Али ако их њен муж поништи оног дана кад чује за њих, онда не важи ништа од онога што је изашло из њених уста, било да су то њени завети или обавезе њене душе. Њен муж их је поништио, и Господ ће јој опростити.",
    "13": "Њен муж нека потврди или поништи сваки њен завет или сваку њену заклетву којом се обавезује на обавезу.",
    "14": "А ако јој муж из дана у дан не буде говорио баш ништа, онда је он потврдио све њене завете или све обавезе које је дала. Потврдио их је јер јој ништа није рекао оног дана кад је чуо за њих.",
    "15": "Али ако их поништи неко време након што је чуо за њих, онда ће он носити њен преступ.”",
    "16": "Ово су прописи које је Господ дао Мојсију за мужа и његову жену и за оца и његову кћер у њеној младости, док је још у кући свог оца."
  },
  "31": {
    "1": "Господ је затим рекао Мојсију:",
    "2": "„Освети Израелове синове на Мадијанцима. После тога бићеш прибран свом народу.”",
    "3": "Мојсије је рекао народу: „Опремите људе између себе за војску, да нападну Мадијанце и да изврше Господњу освету над Мадијанцима.",
    "4": "Пошаљите у војску по хиљаду од сваког племена, од свих Израелових племена.”",
    "5": "Тако је од многих хиљада Израелаца било одређено по хиљаду из сваког племена, дванаест хиљада наоружаних људи.",
    "6": "Мојсије их је послао у рат, по хиљаду од сваког племена, а с војском је послао и Финеса, сина свештеника Елеазара. Он је носио свете ствари и трубе за оглашавање.",
    "7": "И они су заратили с Мадијаном, као што је Господ заповедио Мојсију, и побили су све мушкарце.",
    "8": "Међу онима које су побили били су и мадијански цареви, наиме, Евин, Рекем, Сур, Ор и Рева, пет мадијанских царева. И убили су мачем Валама, Веоровог сина.",
    "9": "А Мадијанке и њихову децу Израелови синови су заробили. И запленили су сву њихову крупну и ситну стоку и сву њихову имовину.",
    "10": "И спалили су све градове у којима су живели и сва њихова насеља.",
    "11": "Покупили су све оно што су узели као плен, и људе и стоку.",
    "12": "И заробљенике и све што су узели и опленили довели су Мојсију и свештенику Елеазару и збору Израелових синова у логор, у пустим равницама Моава код Јордана, према Јерихону.",
    "13": "Тада су им Мојсије, свештеник Елеазар и сви поглавари збора изашли у сусрет изван логора.",
    "14": "И Мојсије се разгневио на војне заповеднике, на поглаваре над хиљадама и поглаваре над стотинама, који су се враћали из војног похода.",
    "15": "Мојсије им је рекао: „Зар сте оставили у животу све жене?",
    "16": "Ево, баш су оне по Валамовој речи намамиле Израелове синове да буду неверни Господу код Фегора, тако да је на Господњи збор дошла пошаст.",
    "17": "Зато сада побијте сву мушку децу и све жене које су легле с мушкарцем.",
    "18": "А за себе оставите у животу све девојке које нису легле с мушкарцем.",
    "19": "А ви останите изван логора седам дана. Свако ко је убио неку душу и свако ко је дотакао убијеног нека се очисти трећег и седмог дана, и ви и ваши заробљеници.",
    "20": "Очистите од греха сву одећу, све што је од коже, од козје длаке и од дрвета.”",
    "21": "Тада је свештеник Елеазар рекао војницима који су били у бици: „Ово је законска одредба коју је Господ дао Мојсију:",
    "22": "‘Зла то, сребро, бакар, гвожђе, калај и олово,",
    "23": "све што подноси ватру пропустите кроз ватру и биће чисто. Али нека се ипак очисти и водом очишћења. А све што не подноси ватру пропустите кроз воду.",
    "24": "Седмог дана оперите своју одећу и бићете чисти, а после тога можете ући у логор’.”",
    "25": "Господ је овако рекао Мојсију:",
    "26": "„Преброј плен, заробљене људе и стоку, ти и свештеник Елеазар и поглавари отачких домова у збору.",
    "27": "Подели плен на два дела, на оне који су били у бици и ишли у поход и на цео остали збор.",
    "28": "Од ратника који су ишли у поход узми као део за Господа по једну душу од пет стотина, од људи, од крупне стоке, од магараца и од ситне стоке.",
    "29": "Узмите то од њихове половине и дајте свештенику Елеазару као прилог Господу.",
    "30": "А од половине која припадне Израеловим синовима узми по једно од педесет, од људи, од крупне стоке, од магараца и од ситне стоке, од сваке врсте животиња, и дај их Левитима, који имају дужност да се старају о Господњем шатору.”",
    "31": "Мојсије и свештеник Елеазар учинили су као што је Господ заповедио Мојсију.",
    "32": "А плена, који је остао од онога што су запленили они који су ишли у поход, било је шесто седамдесет пет хиљада оваца,",
    "33": "седамдесет две хиљаде говеда,",
    "34": "и шездесет једна хиљада магараца.",
    "35": "А људских душа, жена које још нису легле с мушкарцем, свих душа било је тридесет две хиљаде.",
    "36": "Половина која је припала онима који су ишли у поход износила је триста тридесет седам хиљада и петсто оваца.",
    "37": "А део за Господа износио је шесто седамдесет и пет оваца.",
    "38": "Говеда је било тридесет и шест хиљада, а од тога је део за Господа износио седамдесет и два.",
    "39": "Магараца је било тридесет хиљада и петсто, а од тога је део за Господа износио шездесет и један.",
    "40": "Људских душа је било шеснаест хиљада, а од тога је део за Господа износио тридесет и две душе.",
    "41": "И Мојсије је предао свештенику Елеазару део одређен за прилог Господу, као што је Господ заповедио Мојсију.",
    "42": "А од половине која је припала Израеловим синовима, коју је Мојсије одвојио од онога што је припало људима који су ишли у рат,",
    "43": "дакле, половина која је припала збору износила је триста тридесет седам хиљада и петсто оваца,",
    "44": "тридесет и шест хиљада говеда,",
    "45": "тридесет хиљада и петсто магараца",
    "46": "и шеснаест хиљада људских душа.",
    "47": "Од половине која је припала Израеловим синовима Мојсије је узео по једну душу од педесет, и од људи и од животиња, и дао их Левитима, који су били задужени да се старају о Господњем шатору, као што је Господ заповедио Мојсију.",
    "48": "Затим су Мојсију приступили војни заповедници над хиљадама војника, поглавари над хиљадама и поглавари над стотинама,",
    "49": "и рекли су му: „Твоје слуге су пребројале ратнике који су нам поверени и јављено је да ниједан од нас не фали.",
    "50": "Нека зато свако од нас принесе као принос Господу оно што је запленио, предмете од злата, ланчиће што се носе око глежња и наруквице, печатне прстенове, минђуше и други женски накит, да се изврши обред очишћења за наше душе пред Господом.”",
    "51": "Тако су Мојсије и свештеник Елеазар примили од њих злато, сав тај накит.",
    "52": "Свега приложеног злата, које су поглавари над хиљадама и поглавари над стотинама приложили Господу, било је шеснаест хиљада седамсто педесет сикала.",
    "53": "Војници су задржали сваки свој плен.",
    "54": "Тако су Мојсије и свештеник Елеазар примили злато од поглавара над хиљадама и поглавара над стотинама и унели га у шатор од састанка за спомен Израеловим синовима пред Господом."
  },
  "32": {
    "1": "А Рувимови и Гадови синови имали су много, веома много стоке. Кад су видели да су земља Јазир и земља Галад добре за стоку,",
    "2": "Гадови и Рувимови синови отишли су к Мојсију, свештенику Елеазару и поглаварима збора и овако им рекли:",
    "3": "„Атарот, Девон, Јазир, Нимра, Есевон, Елеала, Севама, Невон и Веан,",
    "4": "земља коју је Господ покорио пред израелским збором, добра је за стоку, а твоје слуге имају стоку.”",
    "5": "И још су рекли: „Ако смо нашли милост у твојим очима, нека се ова земља да твојим слугама. Немој нас слати преко Јордана.”",
    "6": "Тада је Мојсије рекао Гадовим и Рувимовим синовима: „Зар да ваша браћа иду у рат, а ви да останете овде?",
    "7": "Зашто одвраћате срце Израелових синова да не пређу у земљу коју им Господ даје?",
    "8": "Тако су учинили ваши очеви кад сам их послао из КадисВарне да извиде земљу.",
    "9": "Кад су отишли горе до долине Ескол и извидели земљу, одвратили су срце Израелових синова да не иду у земљу коју им је Господ дао.",
    "10": "Зато се тог дана Господ жестоко разгневио и заклео се:",
    "11": "‘Људи који су изашли из Египта, од двадесет година па навише, неће видети земљу коју сам под заклетвом обећао Авраму, Исаку и Јакову, јер ме нису у свему слушали,",
    "12": "осим Халева, сина Кенезеја Јефоније, и Исуса, Навиновог сина, јер су они у свему слушали Господа.’",
    "13": "Господ се жестоко разгневио на Израел и пустио их је да лутају по пустињи четрдесет година, док нису помрли сви људи из нараштаја који је чинио зло у Господњим очима.",
    "14": "А ви сада устајете уместо својих очева као род грешних људи да још појачате Господњи жестоки гнев против Израела.",
    "15": "Ако се одвратите од њега, онда ће их он још дуже оставити у пустињи, а ви ћете упропастити цео овај народ.”",
    "16": "Касније су му они опет приступили и рекли: „Овде ћемо начинити камене торове за своју стоку и градове за своју децу.",
    "17": "И ми ћемо наоружани поћи у бојним редовима пред Израеловим синовима док их не доведемо на њихово место. Дотле нека наша деца буду у утврђеним градовима, далеко од становника ове земље.",
    "18": "Нећемо се вратити својим кућама док Израелови синови не заузму своју земљу, сваки своје наследство.",
    "19": "А ми нећемо с њима делити наследство с оне стране Јордана ни даље, јер је наше наследство с ове стране, источно од Јордана.”",
    "20": "На то им је Мојсије рекао: „Ако тако учините, ако се пред Господом наоружате за рат,",
    "21": "и ако сви ви наоружани пређете Јордан пред Господом, док он не отера своје непријатеље испред себе,",
    "22": "и док земља не буде покорена пред Господом, па се после вратите, онда нећете бити криви пред Господом и пред Израелом, а ова ће земља постати ваше власништво пред Господом.",
    "23": "Али ако не учините тако, онда ћете згрешити Господу. Тада знајте да ће вас ваш грех стићи.",
    "24": "Подигните градове за своју децу и камене торове за своја стада, и урадите онако како сте рекли.”",
    "25": "Тада су Гадови и Рувимови синови овако рекли Мојсију: „Твоје ће слуге учинити као што наш господар заповеда.",
    "26": "Наша деца, наше жене, наша стока и све наше животиње остаће овде у галадским градовима,",
    "27": "а твоје слуге, сви који су наоружани, поћи ће пред Господом у рат, као што наш господар говори.”",
    "28": "Тада је Мојсије за њих дао заповест свештенику Елеазару и Исусу, Навиновом сину, и поглаварима отачких домова у племенима Израелових синова.",
    "29": "Мојсије им је рекао: „Ако Гадови и Рувимови синови, сви који су наоружани за рат, пређу с вама преко Јордана пред Господом и ви покорите земљу, онда им дајте галадску земљу.",
    "30": "Али ако не пређу наоружани с вама, онда нека се настане међу вама у хананској земљи.”",
    "31": "На то су Гадови синови и Рувимови синови одговорили: „Све што је Господ рекао твојим слугама, то ћемо учинити.",
    "32": "Прећи ћемо наоружани пред Господом у хананску земљу, а наш посед који добијамо у наследство нека буде с ове стране Јордана.”",
    "33": "Тада је Мојсије дао њима, то јест Гадовим и Рувимовим синовима и половини племена Манасије, Јосифовог сина, царство аморејског цара Сиона и царство васанског цара Ога, земљу која припада градовима на тим подручјима и околне градове те земље.",
    "34": "Гадови синови су саградили Девон, Атарот, Ароир,",
    "35": "Атрот-Софан, Јазир, Јогвеју,",
    "36": "Вет-Нимру и Вет-Аран, утврђене градове и камене торове за стада.",
    "37": "А Рувимови синови су саградили Есевон, Елеалу, Киријатајим,",
    "38": "Невон, Вал-Меонимена су им променилии Сивму. Те градове које су саградили назвали су по својим именима.",
    "39": "Синови Махира, Манасијиног сина, отишли су у Галад, освојили га и истерали Амореје који су били тамо.",
    "40": "Мојсије је дао Галад Махиру, Манасијином сину, и он се населио у њему.",
    "41": "Јаир, Манасијин син, отишао је и освојио њихова села у којима су живели под шаторима и назвао их Авот-Јаир.",
    "42": "А Навав је отишао и освојио Кенат и околне градове и назвао га Навав, по свом имену."
  },
  "33": {
    "1": "Ово су путовања Израелових синова који су изашли из египатске земље по својим четама, под вођством Мојсија и Арона.",
    "2": "Мојсије је по Господњој наредби записивао полазне тачке њиховог путовања. Ово су њихова путовања од једне до друге полазне тачке:",
    "3": "Кренули су из Рамеce првог месеца, петнаестог дана првог месеца. Одмах сутрадан, после Пасхе, Израелови синови су изашли уздигнутих песница пред очима свих Египћана.",
    "4": "Све то време Египћани су сахрањивали оне које је Господ побио међу њима, све првенце. И тако је Господ извршио пресуду над њиховим боговима.",
    "5": "Израелови синови кренули су из Рамесе и улогорили се у Сокоту.",
    "6": "Затим су отишли из Сокота и улогорили се у Етаму, који је на крају пустиње.",
    "7": "Онда су отишли из Етама и окренули према Пи-Аироту, који је према Вел-Сефону, и улогорили се пред Мигдолом.",
    "8": "После тога су отишли из Пи-Аирота и прошли посред мора у пустињу. Путовали су три дана по пустињи Етам и улогорили се у Ма- ри.",
    "9": "Онда су отишли из Маре и дошли у Елим. А у Елиму је било дванаест извора воде и седамдесет палми. Ту су се улогорили.",
    "10": "Затим су отишли из Елима и улогорили се поред Црвеног мора.",
    "11": "После тога су отиш- ли од Црвеног мора и улогорили се у пусти- њи Син.",
    "12": "Онда су отишли из пустиње Син и улогорили се у Рафаку.",
    "13": "Касније су оти- шли из Рафака и улогорили се у Елусу.",
    "14": "Затим су отишли из Елуса и улогорили се у Рафидину. Тамо народ није имао воде да пи- је.",
    "15": "После тога су отишли из Рафидина и улогорили се у Синајској пустињи.",
    "16": "Затим су кренули из Синајске пустиње и улогорили се у Киврот-Атави.",
    "17": "Онда су отишли из Киврот-Атаве и улогорили се у Асироту.",
    "18": "После тога су отишли из Асирота и улогорили се у Ратаму.",
    "19": "Затим су отишли из Ратама и улогорили се у Ремнон-Фаресу.",
    "20": "Онда су отишли из Ремнон-Фареса и улогорили се у Ливни.",
    "21": "Касније су отишли из Ливне и улогорили се у Ресану.",
    "22": "Затим су отишли из Ресана и улогорили се у Макелату.",
    "23": "Онда су отишли из Макелата и улогорили се на гори Сафер.",
    "24": "После тога су отишли с горе Сафер и улогорили се у Хараду.",
    "25": "Онда су отишли из Харада и улогорили се у Макидоту.",
    "26": "Затим су отишли из Макидота и улогорили се у Тахату.",
    "27": "После тога су отишли из Тахата и улогорили се у Тарату.",
    "28": "Онда су отишли из Тарата и улогорили се у Метеку.",
    "29": "Касније су отишли из Метека и улогорили се у Аселмону.",
    "30": "Затим су отишли из Аселмона и улогорили се у Мосироту.",
    "31": "Онда су отишли из Мосирота и улогорили се у Ванакану.",
    "32": "После тога су отишли из Ванакана и улогорили се у Хор-Гададу.",
    "33": "Онда су отишли из Хор-Гадада и улогорили се у Јотвати.",
    "34": "Касније су отишли из Јотвате и улогорили се у Еврону.",
    "35": "Онда су отишли из Еврона и улогорили се у Есион-Геверу.",
    "36": "После тога су отишли из Есион-Гевера и улогорили се у пустињи Зин, то јест у Кадису.",
    "37": "Касније су кренули из Кадиса и улогорили се на гори Ор, на граници едомске земље.",
    "38": "А свештеник Арон попео се на гору Ор по Господњој наредби и тамо је умро четрдесете године након изласка Израелових синова из египатске земље, петог месеца, првог дана у месецу.",
    "39": "Арон је имао сто двадесет три године кад је умро на гори Ор.",
    "40": "А цар Арада, Хананац који је живео у Негеву, у хананској земљи, чуо је да долазе Израелови синови.",
    "41": "Касније су отишли с горе Ор и улогорили се у Селмону.",
    "42": "После тога су отишли из Селмона и улогорили се у Финону.",
    "43": "Затим су отишли из Финона и улогорили се у Овоту.",
    "44": "Онда су отишли из Овота и улогорили се у Ије-Авариму на моавској граници.",
    "45": "Касније су отишли из Ије-Аварима и улогорили се у Девон-Гаду.",
    "46": "После тога су отишли из Девон-Гада и улогорили се у ГелмонДевлатаиму.",
    "47": "Онда су отишли из ГелмонДевлатаима и улогорили се на аваримским горама, пред Нававом.",
    "48": "На крају су отишли с аваримских гора и улогорили се у пустим равницама Моава код Јордана, према Јерихону.",
    "49": "И логоровали су код Јордана од Вет-Јесимота до Вел-Ситима, у пустим равницама Моава.",
    "50": "Господ је рекао Мојсију у пустим равницама Моава, код Јордана, према Јерихону:",
    "51": "„Кажи Израеловим синовима: ‘Пређите преко Јордана у хананску земљу",
    "52": "и отерајте испред себе све становнике те земље, уништите све њихове камене кипове и све њихове ливене ликове, и опустошите све њихове свете узвишице.",
    "53": "Заузмите ту земљу и живите у њој, јер ћу вама дати ту земљу да је заузмете.",
    "54": "Жребом разделите земљу у наследство по својим породицама. Већој породици повећајте наследство, а мањој смањите наследство. Где коме падне жреб, то нека буде његово. По племенима својих очева разделите земљу.",
    "55": "Али ако не отерате испред себе становнике те земље, онда ће они које оставите од њих бити као бодље у вашим очима и као трње у вашим боковима, и угњетаваће вас у земљи у којој будете живели.",
    "56": "И оно што сам мислио да учиним њима, учинићу вама’.”"
  },
  "34": {
    "1": "Господ је још рекао Мојсију:",
    "2": "„Заповеди Израеловим синовима: ‘Кад дођете у хананску земљу, та земља ће вам припасти у наследство, хананска земља са својим границама.",
    "3": "Јужна страна нека вам буде од пустиње Зин уз Едом, и јужна граница нека вам буде од краја Сланог мора на истоку.",
    "4": "Граница нека вам скрене јужно од обронка Акравим, нека се пружа до Зина и нека се завршава јужно од Кадис-Варне. Затим нека иде даље према Хасар-Адару и настави се до Асел мона.",
    "5": "Од Аселмона нека граница скрене према долини реке Египат и нека излази на Море.",
    "6": "Западна граница нека вам буде обала Великог мора. То нека вам буде западна граница.",
    "7": "А ово ће вам бити северна граница: од Великог мора повуците себи границу до горе Ор.",
    "8": "Од горе Ор повуците границу до улаза у Емат и нека се граница завршава код Седада.",
    "9": "Нека граница иде даље до Зефрона, и нека се завршава код Асаренана. То нека буде ваша северна граница.",
    "10": "Затим на истоку повуците себи границу од Асаренана до Сефама.",
    "11": "Нека се граница спушта од Сефама до Ривле, источно од Ајина. Нека се спушта и изађе на обронак на источној страни Хинеротског мора.",
    "12": "Нека се граница спушта према Јордану и нека излази на Слано море. То ће бити ваша земља са својим границама унаоколо’.”",
    "13": "Мојсије је заповедио Израеловим синових синова: поглавар Фалтило, Озаинов син;",
    "27": "од племена Асирових синова: поглавар Ахијуд, Селемијин син;",
    "28": "од племена Нефталимових синова: поглавар Фадаило, Амијудов син.”",
    "29": "То су они којима је Господ заповедио да разделе наследство Израеловим синовима у хананској земљи."
  },
  "35": {
    "1": "Господ је још рекао Мојсију у пустим вима: „Ово је земља коју ћете жребом разделити у наследство, као што је Господ заповедио да је добије девет и по племена.",
    "2": "„Заповеди Израеловим синовима да од свог наследства дају Левијевим синовима градове у којима ће они живети. Левијевим синовима нека дају и пашњаке око тих градова.",
    "3": "Нека им градови буду за становање, а пашњаци нека им буду за стоку и за све остале животиње и за њихову имовину.",
    "4": "Пашњаци уз градове, које ћете дати Левијевим синовима, нека се протежу од градских зидина хиљаду лаката унаоколо.",
    "5": "Измерите изван града две хиљаде лаката на источној страни, две хиљаде лаката на јужној страни, две хиљаде лаката на западној страни и две хиљаде лаката на северној страни, тако да град буде у средини. То нека им буду пашњаци уз градове.",
    "6": "Ово су градови које ћете дати Левијевим имена људи који ће вам разделити земљу у наследство: свештеник Елеазар и Исус, Навинов син.",
    "7": "Свих градова које ћете дати Левијевим синовима нека буде четрдесет осам градова с њиховим пашњацима.",
    "8": "Те градове ћете издвојити од поседа Израелових синова. Од оних који имају много узмите више, а од оних који имају мало узмите мање. Нека свако да Левијевим синовима од својих градова према наследству које буде добио.”",
    "9": "Господ је још рекао Мојсију:",
    "10": "„Кажи Израеловим синовима: ‘Пређите преко Јордана у хананску земљу,",
    "11": "и изаберите себи погодне градове. Нека вам они служе као градови уточишта, да у њих побегне убица који ненамерно убије некога.",
    "12": "Ти градови нека вам служе као уточишта од крвног осветника, да убица не буде убијен пре него што стане пред збор да му се суди.",
    "13": "Нека вам за то служе градови које ћете дати, шест градова уточишта.",
    "14": "Три града одвојте с ове стране Јордана, а три града у хананској земљи. Нека они служе као градови уточишта.",
    "15": "Тих шест градова нека служе као уточишта Израеловим синовима, странцу и дошљаку који живе међу њима, да у њих побегне свако ко ненамерно некога убије.",
    "16": "Ако неко удари некога гвозденим предметом тако да овај умре, онда је убица. Нека се убица погуби.",
    "17": "Ако га удари неким мањим каменом од кога човек може да погине и овај погине, онда је убица. Нека се убица погуби.",
    "18": "Ако га удари неким мањим дрвеним предметом од кога човек може да погине и овај погине, онда је убица. Нека се убица погуби.",
    "19": "Крвни осветник нека погуби убицу. Кад га сретне, нека га погуби.",
    "20": "Ако неко некога гурне из мржње или из заседе баци нешто на њега тако да овај умре,",
    "21": "или га из непријатељства удари руком тако да овај умре, онај ко га је ударио нека се погуби. Он је убица. Крвни осветник нека погуби убицу кад га сретне.",
    "22": "Али ако га гурне случајно, не из непријатељства, или баци нешто на њега, али не из заседе,",
    "23": "или га не види па баци камен од кога човек може да погине, или пусти да на њега падне неки камен тако да овај погине, а није био у непријатељству с њим и није му мислио зло,",
    "24": "онда нека збор пресуди између убице и крвног осветника према овом закону.",
    "25": "Нека збор избави убицу из руку крвног осветника и нека га врати у град уточишта у који је био побегао. Ту нека остане док не умре првосвештеник, који је помазан светим уљем.",
    "26": "Али ако убица изађе изван граница града уточишта у који је побегао,",
    "27": "па га крвни осветник нађе изван граница његовог града уточишта и крвни осветник погуби убицу, није крив за крв.",
    "28": "Јер убица мора да остане у свом граду уточишта до смрти првосвештеника, а кад умре првосвештеник, убица може да се врати на земљу свог наследства.",
    "29": "То нека вам буде судска одредба из нараштаја у нараштај у свим местима где будете живели.",
    "30": "Свако ко убије човека нека буде погубљен као убица на основу изјава сведока, али нико не може да буде погубљен на основу изјаве једног сведока.",
    "31": "Не узимајте откупнину за живот убице који је заслужио смрт, јер он мора да буде погубљен.",
    "32": "Не узимајте откупнину за онога ко је побегао у свој град уточишта и жели да се врати да живи у земљи пре смрти првосвештеника.",
    "33": "Немојте онечистити земљу у којој живите, јер крв онечишћује земљу и земља се не може очистити од крви која је проливена на њој осим крвљу онога ко ју је пролио.",
    "34": "Немојте скрнавити земљу у којој живите, усред које ја пребивам. Јер ја, Господ, пребивам међу Израеловим синовима’.”"
  },
  "36": {
    "1": "Тада су приступили поглавари отачких домова у породици синова Галада, сина Махира, Манасијиног сина, од породица Јосифових синова, и рекли су пред Мојсијем и пред кнезовима, поглаварима отачких домова Израелових синова:",
    "2": "„Господ је заповедио нашем господару да жребом подели земљу у наследство Израеловим синовима. Нашем господару Господ је заповедио да наследство нашег брата Салпада подели његовим кћерима.",
    "3": "Ако их неко из других племена Израелових синова узме за жену, њихово наследство ће се одузети од наследства наших очева и додаће се наследству племена у које су се удале, и тако ће се одузети од наследства које смо ми добили жребом.",
    "4": "И кад Израеловим синовима дође опросна година, наследство тих жена додаће се наследству племена коме припадну. Тако ће њихово наследство бити одузето од наследства које припада племену наших очева.”",
    "5": "Тада је Мојсије, по Господњој наредби, заповедио Израеловим синовима: „Племе Јосифових синова је у праву.",
    "6": "Овако је Господ заповедио за Салпадове кћери: ‘Нека се удају за кога хоће, али нека се удају само у породици племена својих очева.",
    "7": "Нека се наследство Израелових синова не преноси с једног племена на друго, јер Израелови синови треба да задрже сваки своје наследство које припада племену њихових праочева.",
    "8": "Свака кћер која стекне наследство у племенима Израелових синова нека се уда у некој од породица из племена свог оца, да Израелови синови задрже у поседу наследство својих праочева.",
    "9": "Нека се наследство не преноси с једног племена на друго, јер свако племе Израелових синова треба да задржи своје наследство’.”",
    "10": "Као што је Господ заповедио Мојсију, тако су учиниле Салпадове кћери.",
    "11": "Мала, Терса, Егла, Мелха и Нуја, Салпадове кћери, удале су се за синове својих стричева.",
    "12": "Удале су се у породице синова Манасије, Јосифовог сина, и тако је њихово наследство остало у племену ком је припадала породица њиховог оца.",
    "13": "То су заповести и закони које је Господ дао преко Мојсија Израеловим синовима у пустим равницама Моава, код Јордана, према Јерихону."
  }
}