{
  "1": {
    "1": "У почетку створи Бог небеса и земљу.",
    "2": "Земља је била празна и пуста, и над површином воденог бездана простирала се тама, а Божји Дух деловао је над површином вода.",
    "3": "И Бог рече: „Нека буде светлост.” И настала је светлост.",
    "4": "Бог је видео да је светлост добра, и Бог је раздвојио светлост од таме.",
    "5": "Бог је светлост назвао дан, а таму је назвао ноћ. И било је вече и било је јутро дан један.",
    "6": "Затим Бог рече: „Нека буде небески свод између вода и нека се раздвоје воде од вода.”",
    "7": "Тада је Бог начинио небески свод и раздвојио воде које треба да буду испод свода од вода које треба да буду изнад свода. И било је тако.",
    "8": "Бог је небески свод назвао небо. И било је вече и било је јутро дан други.",
    "9": "Затим Бог рече: „Нека се воде испод небеса сакупе на једно место и нека се покаже копно.” И било је тако.",
    "10": "Бог је копно назвао земљом, а сакупљене воде назвао је морима. И Бог је видео да је то добро.",
    "11": "Затим Бог рече: „Нека из земље никне трава, биље које носи семе, плодно дрвеће које по својим врстама на земљи рађа плод у коме је његово семе.” И било је тако.",
    "12": "Земља је пустила из себе траву, биље које носи семе по својим врстама и дрвеће које рађа плод у коме је семе по његовим врстама. И Бог је видео да је то добро.",
    "13": "И било је вече и било је јутро дан трећи.",
    "14": "Затим Бог рече: „Нека на небеском своду буду извори светлости да деле дан од ноћи, и да служе као знакови за посебна времена, дане и године.",
    "15": "Нека светле на небеском своду и обасјавају земљу.” И било је тако.",
    "16": "Бог је начинио два велика извора светлости, већи да управља даном и мањи да управља ноћи, а уз то и звезде.",
    "17": "Тако их је Бог поставио на небески свод да обасјавају земљу,",
    "18": "и да управљају даном и ноћи и да деле светлост од таме. И Бог је видео да је тодобро.",
    "19": "И било је вече и било је јутро дан четврти.",
    "20": "Затим Бог рече: „Нека у водама проврви мноштво живих душа, и нека летећа створења лете над земљом по небеском своду.”",
    "21": "Тада је Бог створио велике морске животиње и све живе душе што се мичу, које су проврвеле у водама по својим врстама, и сва крилата створења по својим врстама, И Бог је видео да је то добро.",
    "22": "Тада их је Бог благословио речима: „Будите плодни и множите се и напуните воде у морима, и нека се створења која лете намноже на земљи.”",
    "23": "И било је вече и било је јутро дан пети.",
    "24": "Затим Бог рече: „Нека земља пусти из себе живе душе по својим врстама, стоку, друге животиње што се мичу и дивље животиње земаљске по својим врстама.” И било је тако.",
    "25": "И Бог је начинио дивље животиње земаљске по њиховим врстама, стоку по њеним врстама и све друге животиње што се мичу на земљи по њиховим врстама. И Бог је видео да је то добро.",
    "26": "Затим Бог рече: „Хајде да начинимо човека по свом обличју, сличног нама, и нека влада над морским рибама, над створењима која лете по небу, над стоком, над свом земљом и над свим другим животињама што се мичу по земљи.”",
    "27": "Тада је Бог створио човека по свом обличју, створио га је по Божјем обличјустворио је мушкарца и жену.",
    "28": "Затим их је Бог благословио и рекао им: „Рађајте се и множите се, напуните земљу и владајте њом, и будите господари над морским рибама и створењима која лете по небу и над свим створењима што се мичу по земљи.”",
    "29": "Затим Бог рече: „Ево, дајем вам све биље које носи семе по свој земљи, и све дрвеће с плодовима у којима је семе. Нека вам то буде за храну.",
    "30": "А свим дивљим животињама земаљским и свим створењима која лете по небесима и свим живим душама што се мичу по земљи дао сам за храну сво зелено биље.” И било је тако.",
    "31": "После тога, Бог је погледао све што је начинио и било је веома добро. И било је вече и било је јутро дан шести."
  },
  "2": {
    "1": "Тако су била довршена небеса и земља и сва њихова војска.",
    "2": "До седмог дана Бог је довршио своје дело које је начинио, и седмог дана је починуо од свих дела која је начинио.",
    "3": "И Бог је благословио седми дан и посветио га, јер је тог дана починуо од свих својих дела. Тако је Бог створио све што је намеравао да начини.",
    "4": "Ово је запис о пореклу небеса и земље у време када су створени, оног дана када је Господ Бог начинио земљу и небо.",
    "5": "На земљи још није било пољског грмља и још није никло пољско биље, јер Господ Бог још није пустио кишу на земљу и није било човека да обрађује земљу.",
    "6": "Али са земље се дизала пара и натапала сву површину земље.",
    "7": "Господ Бог је створио човека од земаљског праха и удахнуо му у ноздрве дах живота, и човек је постао жива душа.",
    "8": "Господ Бог је засадио врт у Едену, према истоку, и тамо је сместио човека кога је створио.",
    "9": "Тако је Господ Бог учинио да из земље никне разноврсно дрвеће пријатно за гледање и чији је плод добар за јело, као и дрво живота усред врта и дрво спознања добра и зла.",
    "10": "Из Едена је текла река која је натапала врт, и оданде се делила у четири тока.",
    "11": "Првом је име Фисон и он тече око целе земље Евиле, где има злата.",
    "12": "Злато те земље је добро. Тамо има и смоле од бдела и камена оникса.",
    "13": "Другој реци је име Гион и она тече око целе земље Хус.",
    "14": "Трећој реци је име Хидекел и она тече источно од Асирије. Четврта река је Еуфрат.",
    "15": "Господ Бог је узео човека и сместио га у еденски врт да га обрађује и да се брине о њему.",
    "16": "Тада је Господ Бог дао човеку ову заповест: „Са сваког дрвета у врту слободно једи док се не наситиш.",
    "17": "Али с дрвета спознања добра и зла не смеш јести, јер оног дана када будеш јео с њега, сигурно ћеш умрети.”",
    "18": "Господ Бог је затим рекао: „Није добро да човек буде сам. Начинићу му помоћницу да га допуњује.”",
    "19": "Господ Бог је од земље стварао све дивље животиње пољске и сва створења која лете по небесима, и доводио их је пред човека да види како ће које створење назвати. Како је човек назвао сваку живу душу, тако јој је било име.",
    "20": "Тако је човек давао имена свој стоци и свим створењима која лете по небесима и свим дивљим животињама пољским, али се за човека није нашла помоћница која би га допуњавала.",
    "21": "Зато је Господ Бог пустио дубок сан на човека, и док је човек спавао, узео му је једно ребро и затим је то место попунио месом.",
    "22": "Господ Бог је од ребра које је узео човеку начинио жену и довео је човеку.",
    "23": "Тада је човек рекао: „Ево напокон кости од мојих костију. И меса од мог меса. Нека се зове човечица, јер је узета од човека.”",
    "24": "Зато ће човек оставити свог оца и своју мајку и прионуће уз своју жену и они ће постати једно тело.",
    "25": "Обоје су били голи, човек и његова жена, али се нису стидели."
  },
  "3": {
    "1": "Змија је била мудра међу свим дивљим животињама пољским које је Господ Бог начинио, и рекла је жени: „Да ли је Бог заиста рекао да не смете да једете са сваког дрвета у врту?”",
    "2": "А жена одговори змији: „Смемо да једемо плодове с дрвећа у врту.",
    "3": "Али за плод с дрвета које је усред врта, Бог је рекао: ‘Не једите га и не дирајте га да не умрете’.”",
    "4": "На то змија рече жени: „Не, сигурно нећете умрети.",
    "5": "Јер Бог зна да ће вам се оног дана када га будете јели отворити очи и да ћете постати као Бог, и знаћете шта је добро, а шта зло.”",
    "6": "Тада је жена видела да је плод са дрвета добар за јело, да је примамљив за очи и пријатан за гледање. Зато га је убрала и окусила га. После је дала и свом мужу, кад је био с њом, па је и он окусио.",
    "7": "Тада су им се отвориле очи и схватили су да су голи. Зато су сплели смоквино лишће и направили себи покривала за бедра.",
    "8": "Касније су чули глас Господа Бога, који је ишао вртом у време кад захлади, па су се човек и његова жена сакрили од лица Господа Бога међу дрвећем у врту.",
    "9": "Господ Бог је дозивао човека речима: „Где си?”",
    "10": "Човек је на крају одговорио: „Чуо сам твој глас у врту, али сам се уплашио јер сам го па сам се зато сакрио.”",
    "11": "Тада он рече: „Ко ти је казао да си го? Да ниси јео с дрвета с ког сам ти заповедио да не једеш?”",
    "12": "Човек одговори: „Жена коју си ми дао да буде уз мене, она ми је дала плод с дрвета па сам га јео.”",
    "13": "Тада Господ Бог упита жену: „Шта си то урадила?” А жена одговори: „Змија ме је преварила па сам јела.”",
    "14": "Господ Бог затим рече змији: „Зато што си то учинила, нека си проклета међу свом стоком и међу свим дивљим животињама пољским. На стомаку ћеш се вући и прах ћеш јести у све дане свог живота.",
    "15": "Ставићу непријатељство између тебе и жене и између твог семена и њеног семена. Оно ће ти главу здробити, а ти ћеш га у пету ранити.”",
    "16": "Жени рече: „Веома ћу умножити твоје муке у трудноћи и у боловима ћеш децу рађати. Жудећеш за својим мужем, а он ће над тобом господарити.”",
    "17": "А Адаму рече: „Зато што си послушао глас своје жене и јео с дрвета за које сам ти заповедио: ‘С њега не смеш да једеш’, земља нека је проклета због тебе. С муком ћеш јести њен род све дане свог живота.",
    "18": "Трње и коров ће ти расти, а ти ћеш јести пољско биље.",
    "19": "У зноју свог лица јешћеш хлеб док се не вратиш у земљу, од које си и узет. Јер си прах и у прах ћеш се вратити.”",
    "20": "После тога, Адам је дао својој жени име Ева, јер је она постала мајка свима живима.",
    "21": "Господ Бог је начинио Адаму и његовој жени дуге хаљине од коже и обукао их.",
    "22": "Затим је Господ Бог рекао: „Ево, човек је постао као један од нас у познавању добра и зла. А сада, да не би испружио своју руку па и са дрвета живота узео плод, појео га и живео вечно...”",
    "23": "Тада га је Господ Бог истерао из еденског врта да обрађује земљу од које је и узет.",
    "24": "Тако је он отерао човека, и на источној страни еденског врта поставио херувиме и пламени мач који се стално окретао, да би чували пут ка дрвету живота."
  },
  "4": {
    "1": "Адам је легао са својом женом Евом и она је затруднела. Када је родила Каина рекла је: „Добила сам сина уз Господњу помоћ.”",
    "2": "Касније је родила његовог брата Авеља. Авељ је постао пастир, а Каин је постао земљорадник.",
    "3": "После неког времена, Каин је принео Господу принос од плодова земље.",
    "4": "А Авељ је принео од првина свог стада, заједно са салом. Господ је с наклоношћу погледао на Авеља и на његов принос,",
    "5": "а на Каина и на његов принос није погледао с наклоношћу. Каин се жестоко разгневио и лице му се намрштило.",
    "6": "Тада Господ рече Каину: „Зашто си се разгневио и зашто ти је лице намрштено?",
    "7": "Ако почнеш чинити добро, зар ми нећеш бити мио? Али ако не будеш чинио добро, грех вреба на вратима и мами те. А ти, хоћеш ли га надвладати?”",
    "8": "После тога, Каин је рекао свом брату Авељу: „Хајдемо у поље.” И док су били у пољу, Каин је насрнуо на свог брата Авеља и убио га.",
    "9": "Касније Господ рече Каину: „Где ти је брат Авељ?”, а он одговори: „Не знам. Зар сам ја чувар свог брата?”",
    "10": "Тада му Бог рече: „Шта си урадио? Слушај! Крв твог брата виче к мени са земље.",
    "11": "И сада, да си проклет и прогнан са земље која је отворила своја уста да из твоје руке прими крв твог брата.",
    "12": "Кад будеш обрађивао земљу, она ће ти ускратити свој род. Бићеш луталица и бегунац на земљи.”",
    "13": "А Каин на то рече Господу: „Моја казна за преступ превелика је да би се могла носити.",
    "14": "Гле, данас ме тераш с ове земље, и бићу скривен од твог лица. Бићу луталица и бегунац на земљи, и ко ме год нађе сигурно ће ме убити.”",
    "15": "Тада му Господ рече: „Због тога ће ко год убије Каина претрпети седмоструку освету.” Господ је поставио знак за Каина, да га нико не убије кад га нађе.",
    "16": "Тада је Каин отишао од Господњег лица и настанио се источно од Едена у земљи Нод.",
    "17": "После тога, Каин је легао са својом женом и она је затруднела и родила Еноха. Тада је почео да зида град који је назвао по имену свог сина Еноха.",
    "18": "Еноху се родио Гаидад. Гаидаду се родио Малелеило, Малелеилу се родио Матусал, а Матусалу се родио Ламех.",
    "19": "Ламех је узео две жене. Прва се звала Ада, а друга Села.",
    "20": "Ада је родила Јовила. Од њега потичу они који живе под шаторима и држе стоку.",
    "21": "Његов брат се звао Јувал. Од њега потичу сви који свирају харфу и фрулу.",
    "22": "Села је родила Товела, ковача разноврсног алата од бакра и гвожђа. Товелова сестра била је Нама.",
    "23": "Ламех је саставио ове речи за своје жене Аду и Селу: „Чујте глас мој, жене Ламехове, послушајте реч моју: Убио сам човека који ме је ранио, младића који ме је ударио.",
    "24": "Ако ће Каин бити освећен седам пута, онда ће Ламех седамдесет и седам пута.”",
    "25": "Адам је опет легао са својом женом и она је родила сина и дала му име Сит, јер је рекла: „Бог ми је дао другог потомка уместо Авеља кога је Каин убио.”",
    "26": "А и Ситу се родио син коме је дао име Енос. У то време почело се призивати Господње име."
  },
  "5": {
    "1": "Ово је књига о Адамовом животу. Оног дана када је Бог створио Адама, начинио га је сличним себи.",
    "2": "Створио је мушкарца и жену. Затим их је благословио и оног дана када су били створени назвао их је човек.",
    "3": "Када је Адам имао сто тридесет година, родио му се син, њему сличан, по његовом обличју, и дао му је име Сит.",
    "4": "Након што му се родио Сит, Адам је живео осамсто година. За то време родило му се још синова и кћери.",
    "5": "Тако је Адам живео укупно деветсто тридесет година, а затим је умро.",
    "6": "Када је Сит имао сто пет година, родио му се Енос.",
    "7": "Након што му се родио Енос, Сит је живео још осамсто седам година. За то време родило му се још синова и кћери.",
    "8": "Тако је Сит живео укупно деветсто дванаест година, а затим је умро.",
    "9": "Када је Енос имао деведесет година, родио му се Кајинан.",
    "10": "Након што му се родио Кајинан, Енос је живео још осамсто петнаест година. За то време родило му се још синова и кћери.",
    "11": "Тако је Енос живео укупно деветсто пет година, а затим је умро.",
    "12": "Када је Кајинан имао седамдесет година, родио му се Малелеило.",
    "13": "Након што му се родио Малелеило, Кајинан је живео још осамсто четрдесет година. За то време родило му се још синова и кћери.",
    "14": "Тако је Кајинан живео укупно деветсто десет година, а затим је умро.",
    "15": "Када је Малелеило имао шездесет и пет година, родио му се Јаред.",
    "16": "Након што му се родио Јаред, Малелеило је живео још осамсто тридесет година. За то време родило му се још синова и кћери.",
    "17": "Тако је Малелеило живео укупно осамсто деведесет и пет година, а затим је умро.",
    "18": "Када је Јаред имао сто шездесет и две године, родио му се Енох.",
    "19": "Након што му се родио Енох, Јаред је живео још осамсто година. За то време родило му се још синова и кћери.",
    "20": "Тако је Јаред живео укупно деветсто шездесет и две године, а затим је умро.",
    "21": "Када је Енох имао шездесет и пет година, родио му се Метузалем.",
    "22": "Након што му се родио Метузалем, Енох је ходио с Богом још триста година. За то време родило му се још синова и кћери.",
    "23": "Тако је Енох живео укупно триста шездесет и пет година.",
    "24": "Енох је све време ходио са Богом. Затим је нестао, јер га је Бог узео.",
    "25": "Када је Метузалем имао сто осамдесет и седам година, родио му се Ламех.",
    "26": "Након што му се родио Ламех, Метузалем је живео још седамсто осамдесет и две године. За то време родило му се још синова и кћери.",
    "27": "Тако је Метузалем живео укупно деветсто шездесет и девет година, а затим је умро.",
    "28": "Када је Ламех имао сто осамдесет и две године, родио му се син.",
    "29": "Дао му је име Ноје, рекавши: „Он ће нам донети утеху у нашем послу и у мукама наших руку које нам задаје земља коју је Господ проклео.”",
    "30": "Након што му се родио Ноје, Ламех је живео још петсто деведесет и пет година. За то време родило му се још синова и кћери.",
    "31": "Тако је Ламех живео укупно седамсто седамдесет и седам година, а затим је умро.",
    "32": "Ноје је имао петсто година. И родили су му се Сим, Хам и Јафет."
  },
  "6": {
    "1": "Кад су се људи намножили на земљи и кад су им се родиле кћери,",
    "2": "синови Божји почели су да примећују како су људске кћери лепе, па су их узимали себи за жене, све које су изабрали.",
    "3": "Тада је Господ рекао: „Неће мој Дух довека трпети човека, јер је он само тело. Нека му још сто двадесет година.”",
    "4": "У то време, а и касније, синови Божји имали су односе с људским кћерима, и оне су им рађале синове на земљи који су били дивови. Били су то силни људи, људи на гласу, који су живели у старо доба.",
    "5": "Господ је видео да човек чини велико зло на земљи и да је свака мисао његовог срца увек усмерена ка злу.",
    "6": "Тада је Господ зажалио што је начинио човека на земљи, и осетио је бол у срцу.",
    "7": "Зато је Господ рекао: „Збрисаћу с лица земље људе које сам створио, и људе и стоку и све животиње што се мичу и створења која лете по небесима, јер сам зажалио што сам их начинио.”",
    "8": "Али Ноје је нашао милост у Господњим очима.",
    "9": "Ово су догађаји из Нојевог живота. Ноје је био праведан човек, безазлен међу својим савременицима. Ноје је ходио са Богом.",
    "10": "Ноју су се родила три сина: Сим, Хам и Јафет.",
    "11": "Земља се искварила у очима Божјим и напунила се насиљем.",
    "12": "Бог је погледао земљу и она је била искварена, јер је сав људски род искварио свој пут на земљи.",
    "13": "После тога, Бог је рекао Ноју: „Видим да је дошло време да учиним крај сваком створењу, јер је због њих земља пуна насиља; и ево, уништићу их заједно са земљом.",
    "14": "Направи себи барку од дрвета гофера. Направи преграде у барци и премажи је изнутра и споља смолом.",
    "15": "Направи је овако: нека барка буде дуга триста лаката, широка педесет лаката и висока тридесет лаката.",
    "16": "На барци направи прозор, а њен зид нека се завршава један лакат испод крова, а улаз на барци направи са стране. Направи у њој доњи, средњи и горњи спрат.",
    "17": "А ја ћу пустити воде потопа на земљу да униште свако створење под небесима у коме је дах живота. Изгинуће све што је на земљи.",
    "18": "А с тобом склапам савез. Уђи у барку, и с тобом твоји синови и твоја жена и жене твојих синова.",
    "19": "У барку уведи по двоје од сваког створења, од сваке животиње, да с тобом остану живи. Нека буду мушко и женско.",
    "20": "Од створења која лете, по њиховим врстама, и од стоке по њеним врстама, од свих животиња што се мичу по земљи по њиховим врстама, по двоје нека уђу с тобом да остану живи.",
    "21": "А ти узми са собом разноврсну храну што се једе и чувај је код себе, па нека служи за храну и теби и њима.”",
    "22": "Ноје је учинио све онако како му је Бог заповедио. Учинио је управо тако."
  },
  "7": {
    "1": "Господ је рекао Ноју: „Уђите у барку, ти и цео твој дом, јер сам видео да си праведан преда мном усред овог нараштаја.",
    "2": "Од свих чистих животиња узми са собом по седморо, мужјака и његову женку; а од свих нечистих животиња само по двоје, мужјака и његову женку.",
    "3": "Исто тако и од створења која лете по небесима по седморо, мужјака и женку, да им се сачува врста на земљи.",
    "4": "Јер за само седам дана пустићу да на земљу пада киша четрдесет дана и четрдесет ноћи; и збрисаћу с лица земље све што постоји, све што сам начинио.”",
    "5": "Ноје је учинио све онако како му је Господ заповедио.",
    "6": "Ноје је имао шесто година када су воде потопа дошле на земљу.",
    "7": "Тако је Ноје ушао у барку пред водама потопа, и с њим његови синови, његова жена и жене његових синова.",
    "8": "Од свих чистих и од свих нечистих животиња, и од створења која лете и од свега што се миче по земљи,",
    "9": "к Ноју у барку ушло је по двоје, мужјак и женка, баш као што је Бог заповедио Ноју.",
    "10": "После седам дана воде потопа заиста су дошле на земљу.",
    "11": "Кад је Ноје имао шесто година, другог месеца, седамнаестог дана у месецу, тог дана провалили су сви извори огромног воденог бездана и отвориле су се бране на небесима.",
    "12": "Киша је пљуштала на земљу четрдесет дана и четрдесет ноћи.",
    "13": "Тог дана Ноје је ушао у барку, и с њим његови синови Сим, Хам и Јафет, његова жена и три жене његових синова;",
    "14": "они и све дивље животиње по својим врстама, сва стока по својим врстама, све друге животиње што се мичу по земљи по својим врстама, сва створења која лете по својим врстама, све птице и сва крилата створења.",
    "15": "И тако је к Ноју у барку улазило двоје по двоје, од сваке врсте створења у коме је дах живота.",
    "16": "Од сваке врсте створења ушли су мужјак и женка, баш као што је Бог заповедио Ноју. Затим је Господ затворио врата за њим.",
    "17": "Воде потопа падале су на земљу четрдесет дана и све више су расле док нису почеле да носе барку, тако да је она пловила високо изнад земље.",
    "18": "Воде су бујале и све се више дизале над земљом, а барка је пловила на површини воде.",
    "19": "И воде су толико преплавиле земљу да су прекриле све високе горе под целим небесима.",
    "20": "Воде су се подигле петнаест лаката изнад потопљених гора.",
    "21": "Тако је изгинуло свако створење које се мицало по земљи: створења која лете, стока, дивље животиње, мноштво других створења која врве по земљи, као и сви људи.",
    "22": "Све у чијим је ноздрвама био дах животасве што је било на копнуизгинуло је.",
    "23": "Тако је он истребио с лица земље све што је постојало, човека, дивље животиње, друге животиње што се мичу и створења која лете по небесима, све је било истребљено са земље. Преживели су само Ноје и они који су били с њим у барци.",
    "24": "А воде су прекривале земљу сто педесет дана."
  },
  "8": {
    "1": "Затим се Бог сетио Ноја и свих дивљих животиња и све стоке која је била с њим у барци, па је пустио да земљом дува ветар, и воде су почеле да опадају.",
    "2": "И затворили су се извори воденог бездана и бране на небесима, и тако је престао пљусак с неба.",
    "3": "Воде су се постепено повлачиле са земље; и након сто педесет дана ниво воде је знатно опао.",
    "4": "А седмог месеца, седамнаестог дана у месецу, барка се зауставила на брдима Арарата.",
    "5": "Воде су и даље опадале до десе тог месеца. Десетог месеца, првог дана у месецу, појавили су се врхови гора.",
    "6": "Тако је Ноје после четрдесет дана отворио прозор на барци који је био направио.",
    "7": "Затим је послао гаврана који је одлетао и долетао све док се воде на земљи нису исушиле.",
    "8": "Касније је пустио голубицу да види да ли су се воде повукле с површине земље.",
    "9": "Али голубица није нашла место где би стала својом ногом, па се вратила код њега у барку јер су воде још увек покривале целу површину земље. Он је испружио руку, узео ју је и унео у барку.",
    "10": "Онда је сачекао још седам дана, па је поново пустио голубицу из барке.",
    "11": "Предвече му се голубица вратила, и гле, у кљуну је имала тек откинут маслинов лист, и тако је Ноје сазнао да су се воде повукле са земље.",
    "12": "Онда је сачекао још седам дана. Затим је пустио голубицу, али се она више није вратила.",
    "13": "А до шесто прве године, првог месеца, првог дана у месецу, воде на земљи су се повукле. Ноје је открио кров на барци и погледао, и гле, површина земље се осушила.",
    "14": "Другог месеца, двадесет и седмог дана у месецу, земља је била потпуно сува.",
    "15": "Тада је Бог рекао Ноју:",
    "16": "„Изађите из барке, ти и твоја жена и твоји синови и жене твојих синова.",
    "17": "Све врсте животиња које су с тобом, свако створење: створења која лете, стоку и све друге животиње што се мичу по земљи, изведи са собом да врве по земљи, да буду плодни и да се намноже на земљи.”",
    "18": "Тада је Ноје изашао и с њим његови синови, његова жена и жене његових синова.",
    "19": "Сва створења, све животиње што се мичу и сва створења која лете, све што се миче по земљи, изашло је из барке по својим врстама.",
    "20": "Ноје је подигао олтар Господу и од свих чистих животиња и од свих чистих створења која лете принео је на олтару жртве паљенице.",
    "21": "Господ је осетио угодан мирис. Зато је Господ рекао у свом срцу: „Никад више нећу проклети земљу због човека, јер је човеково срце склоно злу од његове младости; и никад више нећу уништити све живо као што сам то сада учинио.",
    "22": "Докле год буде земље неће нестати ни сетве ни жетве, ни хладноће ни врућине, ни лета ни зиме, ни дана ни ноћи.” и"
  },
  "9": {
    "1": "Бог је благословио Ноја и његове синове рекао им: „Рађајте се и множите се и напуните земљу.",
    "2": "Нека вас се боје и нека пред вама страхују сва створења на земљи, сва створења која лете по небесима, све што се миче по земљи и све морске рибе. У ваше је руке све то предато.",
    "3": "Све животиње што се мичу и што живе нека вам служе за храну. Све вам то дајем, као што сам вам дао и сво зелено биље.",
    "4": "Само не смете јести месо с његовом душом, то јест с његовом крвљу.",
    "5": "А и вашу ћу крв, ваше душе, тражити. Тражићу је од сваке животиње, и од сваког човека, од његовог ближњег, тражићу човекову душу.",
    "6": "Ко год пролије човекову крв, и његову ће крв пролити човек, јер је Бог по свом обличју начинио човека.",
    "7": "Рађајте се и множите се, нека вас буде много на земљи и напуните је.”",
    "8": "Затим је Бог рекао Ноју и његовим синовима:",
    "9": "„Ево, склапам савез с вама и с вашим потомством после вас,",
    "10": "и са свим живим душама које су с вама, с птицама, са стоком, са свим другим земаљским створењима што су с вамаса свим што је изашло из барке, са свим створењима на земљи.",
    "11": "Склапам савез с вама: Никада више ниједно створење неће изгинути од вода потопа, и никада више неће бити потопа да опустоши земљу.”",
    "12": "Бог је још рекао: „Ово је знак савеза који склапам с вама и са свим живим душама које су с вама, за све нараштаје, довека.",
    "13": "Своју дугу стављам у облак, и она ће служити као знак савеза између мене и земље.",
    "14": "И кад год навучем облак над земљу, тада ће се у облаку појавити дуга.",
    "15": "Ја ћу се сетити савеза између мене и вас и свих живих душа сваке врсте. И никада више од вода неће настати потоп да уништи сва створења.",
    "16": "Дуга ће се појавити у облаку, и ја ћу је видети и сетићу се савеза који ће довека трајати између мене и свих живих душа, свих створења на земљи.”",
    "17": "Бог је поново рекао Ноју: „Ово је знак савеза који склапам са сваким створењем на земљи.”",
    "18": "Нојеви синови који су изашли из барке били су Сим, Хам и Јафет. Касније се Хаму родио Ханан.",
    "19": "Њих тројица су били Нојеви синови, и од њих је настало становништво целе земље.",
    "20": "Ноје је почео да обрађује земљу и засадио је виноград.",
    "21": "Једном кад је пио вино, опио се и открио се у свом шатору.",
    "22": "А Хам, Хананов отац, видео је голотињу свог оца и отишао да то каже двојици своје браће која су била напољу.",
    "23": "Тада су Сим и Јафет узели огртач и пребацили га преко рамена и ушли ходајући уназад. Тако су покрили голотињу свог оца, док су лицем били окренути на другу страну, па тако нису видели голотињу свог оца.",
    "24": "Кад се Ноје пробудио, отрезнивши се од вина, и кад је сазнао шта му је учинио најмлађи син,",
    "25": "рекао је: „Нека је проклет Ханан. Нека буде најнижи слуга својој браћи.”",
    "26": "И још је рекао: „Нека је благословљен Господ, Бог Симов, а Ханан нека буде слуга Симов.",
    "27": "Нека Бог да Јафету да се распространи и да живи у шаторима Симовим. Нека Ханан и њему буде слуга.”",
    "28": "Ноје је живео још триста педесет година после потопа.",
    "29": "Тако је Ноје живео укупно деветсто педесет година, а затим је умро."
  },
  "10": {
    "1": "Ово су догађаји из живота Нојевих синова, Сима, Хама и Јафета. После потопа родили су им се синови.",
    "2": "Јафетови синови били су Гомер, Магог, Мадај, Јаван, Тувал, Месех и Тирас.",
    "3": "Гомерови синови били су Асханас, Рифат и Тогарма.",
    "4": "Јаванови синови били су Елиса, Тарсис, Китим и Доданим.",
    "5": "Од њих потичу народи који живе на острвима, који су се проширили по својим земљама, свако према свом језику, према својој породици, према свом народу.",
    "6": "Хамови синови били су Хус, Мисраим, Фут и Ханан.",
    "7": "Хусови синови били су Сева, Евила, Савата, Регма и Саватака. Регмини синови су Сава и Дедан.",
    "8": "Хусу се родио Неврод. Он је био први моћан човек на земљи.",
    "9": "Био је моћан ловац који се противио Господу. Зато се каже: „Баш као Неврод, моћан ловац који се противио Господу.”",
    "10": "Он је најпре царовао над Вавилоном, Орехом, Архадом и Халном, у земљи Сенар.",
    "11": "Из те земље отишао је у Асирију и почео је да зида Ниневију, Ровот, Халах",
    "12": "и Дасем који је био између Ниневије и Халаха: они заједно сачињавају велики град.",
    "13": "Мисраиму су се родили Лудим, Анамим, Леавим, Нафтухим,",
    "14": "Патрусим, Хаслухим (од кога потичу Филистеји) и Кафторим.",
    "15": "Од Ханана су потекли Сидон, његов првенац, и Хет,",
    "16": "затим Јевусеји, Амореји, Гергесеји,",
    "17": "Јевеји, Арукеји, Асенеји,",
    "18": "Арвадеји, Самареји и Аматеји. После су се хананска племена расејала.",
    "19": "Тако је граница Хананаца била од Сидона до Герара, близу Газе, па све до Содома, Гоморе, Адме и Севојима, близу Даса.",
    "20": "То су Хамови синови према својим породицама, према својим језицима, у својим земљама, према својим народима.",
    "21": "Сим, праотац свих Еверових синова и брат Јафета, који је био најстарији, такође је имао потомство.",
    "22": "Симови синови били су Елам, Асур, Арфаксад, Луд и Арам.",
    "23": "Арамови синови били су Уз, Ул, Гетер и Мас.",
    "24": "Арфаксаду се родио Сала, а Сали се родио Евер.",
    "25": "Еверу су се родила два сина. Један се звао Фалек, јер се у његово време земља поделила, а његов брат се звао Јектан.",
    "26": "Јектану су се родили Алмодад, Салеф, Асармот, Јерах,",
    "27": "Адорам, Узал, Дикла,",
    "28": "Евал, Авимаил, Сава",
    "29": "Офир, Евила и Јовав. Све су то били Јектанови синови.",
    "30": "Подручје на коме су живели протезало се од Мисе па све до Сафира, брдовитог подручја на истоку.",
    "31": "То су Симови синови према својим породицама, према својим језицима, у својим земљама, према својим народима.",
    "32": "То су породице Нојевих синова према свом породичном пореклу, према својим народима, и од њих су се раширили народи по земљи после потопа.”"
  },
  "11": {
    "1": "Цела земља је имала само један језик и исте речи.",
    "2": "Док су људи ишли према истоку открили су једну равницу у земљи Сенар, и ту су се населили.",
    "3": "Тада су једни другима говорили: „Хајде да правимо цигле и да их печемо.” Тако су им цигле служиле као камен, а земљана смола као малтер.",
    "4": "Затим су рекли: „Сазидајмо себи град и кулу којој ће врх допирати до небеса да бисмо себи стекли славно име и да се не бисмо расејали по свој земљи.”",
    "5": "Господ је сишао да види град и кулу коју су зидали људски синови.",
    "6": "Затим је Господ рекао: „Они су један народ и сви говоре једним језиком, и ево шта су почели да раде. Шта год науме да ураде, ништа им неће бити недостижно.",
    "7": "Хајде да сиђемо и да им направимо пометњу у језику тако да не разумеју један другога.”",
    "8": "Тако их је Господ оданде расејао по целој земљи и касније су престали да зидају град.",
    "9": "Зато је тај град назван Вавилон, јер је тамо Господ направио пометњу у језику којим се говорило на целој земљи. Господ их је оданде расејао по целој земљи.",
    "10": "Ово су догађаји из Симовог живота: Када је Сим имао сто година, родио му се Арфаксад, две године после потопа.",
    "11": "Након што му се родио Арфаксад, Сим је живео још петсто година. За то време родило му се још синова и кћери.",
    "12": "Када је Арфаксад имао тридесет и пет година, родио му се Сала.",
    "13": "Након што му се родио Сала, Арфаксад је живео још четристо и три године. За то време родило му се још синова и кћери.",
    "14": "Када је Сала имао тридесет година, родио му се Евер.",
    "15": "Након што му се родио Евер, Сала је живео још четристо и три године. За то време родило му се још синова и кћери.",
    "16": "Када је Евер имао тридесет и четири године, родио му се Фалек.",
    "17": "Након што му се родио Фалек, Евер је живео још четристо тридесет година. За то време родило му се још синова и кћери.",
    "18": "Када је Фалек имао тридесет година, родио му се Рагав.",
    "19": "Након што му се родио Рагав, Фалек је живео још двеста и девет година. За то време родило му се још синова и кћери.",
    "20": "Када је Рагав имао тридесет и две године, родио му се Серух.",
    "21": "Након што му се родио Серух, Рагав је живео још двеста и седам година. За то време родило му се још синова и кћери.",
    "22": "Када је Серух имао тридесет година, родио му се Нахор.",
    "23": "Након што му се родио Нахор, Серух је живео још двеста година. За то време родило му се још синова и кћери.",
    "24": "Када је Нахор имао двадесет и девет година, родио му се Тара.",
    "25": "Након што му се родио Тара, Нахор је живео још сто и деветнаест година. За то време родило му се још синова и кћери.",
    "26": "Када је Тара имао седамдесет година, родили су му се Аврам, Нахор и Харан.",
    "27": "Ово су догађаји из Тариног живота. Тари су се родили Аврам, Нахор и Харан; а Харану се родио Лот.",
    "28": "Харан је умро док је био са својим оцем Таром у земљи где се родио, у Уру Халдејском.",
    "29": "Аврам и Нахор су се оженили. Аврамова жена звала се Сара а Нахорова жена звала се Мелха, кћи Харана, који је био отац Мелхе и Јесхе.",
    "30": "Сара је била нероткиња; није имала деце.",
    "31": "После тога Тара је узео свог сина Аврама и свог унука Лота, Харановог сина, и своју снаху Сару, жену свог сина Аврама, и они су пошли с њим из Ура Халдејског у хананску земљу. После неког времена стигли су у Харан и тамо се настанили.",
    "32": "Тара је живео укупно двеста и пет година. Затим је умро у Харану."
  },
  "12": {
    "1": "Господ је рекао Авраму: „Иди из своје земље и од свог рода и из дома свог оца у земљу коју ћу ти показати.",
    "2": "Од тебе ћу начинити велики народ, благословићу те и учинићу да твоје име буде велико; и бићеш благослов за друге.",
    "3": "Благословићу оне који тебе благосиљају, а проклећу онога ко на тебе призива зло, и преко тебе ће се благословити сви народи на земљи.”",
    "4": "Тада је Аврам пошао као што му је Господ рекао, а и Лот је пошао с њим. Аврам је имао седамдесет и пет година кад је пошао из Харана.",
    "5": "Аврам је узео своју жену Сару и Лота, сина свог брата, и сва добра и душе које су стекли у Харану, па су кренули на пут у хананску земљу. На крају су стигли у хананску земљу.",
    "6": "Аврам је прошао кроз ту земљу све до места Сихема, близу великог Мореховог дрвећа. Тада су у тој земљи живели Хананци.",
    "7": "Господ се појавио Авраму и рекао му: „Ову земљу даћу твом потомству.” Аврам је ту подигао олтар Господу који му се појавио.",
    "8": "Затим је оданде отишао у брдовито подручје источно од Ветиља и разапео свој шатор, тако да му је Ветиљ био са запада, а Гај са истока. Ту је подигао олтар Господу и почео да призива Господње име.",
    "9": "Аврам је затим кренуо, и ишао је према Негеву заустављајући се на местима где је логоровао.",
    "10": "У земљи је настала глад и Аврам је отишао у Египат да се тамо привремено настани, јер је у земљи била велика глад.",
    "11": "Кад је био близу Египта, рекао је својој жени Сари: „Молим те, послушај ме. Знам да си лепа жена.",
    "12": "Кад те Египћани виде, рећи ће: ‘То му је жена.’ И онда ће ме убити, а теби ће поштедети живот.",
    "13": "Молим те, реци да си ми сестра, да ми због тебе буде добро и да ми душа остане жива.”",
    "14": "Чим је Аврам ушао у Египат, Египћани су видели да му је жена врло лепа.",
    "15": "Видели су је и фараонови кнезови па су почели да је хвале пред фараоном, тако да су је одвели у његов двор.",
    "16": "Због ње је фараон био добар према Авраму, па је Аврам стекао оваца, говеда и магараца, слугу и слушкиња, магарица и камила.",
    "17": "Тада је Господ због Саре, Аврамове жене, пустио на фараона и његов дом велика зла.",
    "18": "Зато је фараон позвао Аврама и рекао му: „Шта си ми то учинио? Зашто ми ниси рекао да ти је жена?",
    "19": "Зашто си рекао: ‘Она ми је сестра’, тако да сам намеравао да је узмем за жену? А сада, ево ти твоје жене. Узми је и иди!”",
    "20": "Фараон је издао заповест својим људима да испрате њега и његову жену и све што је имао."
  },
  "13": {
    "1": "Тако је Аврам отишао из Египта према Негеву, он и његова жена са свим што је имао, а с њим и Лот.",
    "2": "Аврам је имао много стоке, сребра и злата.",
    "3": "И логоровао је од једног до другог места, између Негева и Ветиља, док није дошао до места на ком је најпре био његов шатор, између Ветиља и Гаја,",
    "4": "до места где је био олтар који је раније подигао. Тамо је Аврам призвао Господње име.",
    "5": "Лот, који је ишао с Аврамом, такође је имао оваца, говеда и шатора.",
    "6": "Зато земља није била довољно велика да би живели заједно, јер су имали много добара и нису могли да живе заједно.",
    "7": "Зато је између Аврамових пастира и Лотових пастира избила свађа. У то време су у тој земљи живели Хананци и Ферезеји.",
    "8": "Аврам је рекао Лоту: „Молим те, немој да више буде свађе између мене и тебе, између мојих пастира и твојих пастира, јер смо браћа.",
    "9": "Зар није цела земља пред тобом? Молим те, одвоји се од мене. Ако ћеш ти лево, ја ћу десно, а ако ћеш ти десно, ја ћу лево.”",
    "10": "Лот је подигао очи и видео да је цела Јорданска долина добро наводњен крај, као Господњи врт, као египатска земља све до Сигорапре него што је Господ уништио Содом и Гомор.",
    "11": "Лот је изабрао целу Јорданску долину и преместио свој логор на исток. Тако су се одвојили један од другога.",
    "12": "Аврам је живео у хананској земљи, а Лот је живео близу градова у Јорданској долини. На крају је разапео шаторе у близини Содома.",
    "13": "Људи из Содома били су зли и много су грешили Господу.",
    "14": "Када се Лот одвојио од Аврама, Господ је рекао Авраму: „Молим те, подигни очи и с места на коме стојиш погледај на север и југ, на исток и запад,",
    "15": "јер сву ову земљу коју видиш даћу теби и твом потомству довека.",
    "16": "И учинићу да твог потомства буде као праха на земљи, и ако би неко могао избројати прах на земљи, онда би се и твоје потомство могло избројати.",
    "17": "Устани, прођи кроз ову земљу уздуж и попреко, јер ћу је теби дати.”",
    "18": "Тако је Аврам и даље живео под шаторима. Касније је дошао до великог дрвећа у Мамрији, које је код Хеврона, и тамо се населио. Ту је подигао олтар Господу."
  },
  "14": {
    "1": "У време кад је Амарфал био цар Сенара, Ариох цар Еласара, Ходологомор цар Елама и Таргал цар Гојима, догодило се",
    "2": "да су они заратили с Валом, царем Содома, и с Варсом, царем Гомора, Сенаром, царем Адме, и Симовором, царем Севојима, и царем Веле (то јест Сигора).",
    "3": "Сви су се они удружили и дошли у долину Сидим, где је Слано море.",
    "4": "Они су дванаест година служили Ходологомору, али су се тринаесте године побунили.",
    "5": "Четрнаесте године Ходологомор и цареви који су били с њим дошли су и поразили Рефаиме у Астарот-Карнаиму, Зузеје у Хаму, и Емеје у Саве-Киријатаиму,",
    "6": "и Хореје у њиховој гори Сир, све до Ел-Фарана, поред пустиње.",
    "7": "Затим су се окренули и дошли у Ен-Миспат, то јест Кадис, и покорили сву земљу Амаличана и Амореје који су живели у Асасон-Тамару.",
    "8": "Тада је у поход кренуо цар Содома, цар Гоморе, цар Адме, цар Севојима и цар Веле (то јест Сигора), и у долини Сидим сврстали су се у бојне редове",
    "9": "против Ходологомора, цара Елама, Таргала, цара Гојима, Амарфала, цара Сенара, и Ариоха, цара Еласарачетири цара против пет царева.",
    "10": "Долина Сидим била је пуна јама са земљаном смолом, и кад су цареви Содома и Гомора почели да беже упадали су у јаме, а остали су побегли у брда.",
    "11": "Тада су победници узели све благо из Содома и Гомора и сву њихову храну, па су отишли.",
    "12": "Узели су и Лота, сина Аврамовог брата, и његово благо и отишли својим путем. Лот је тада живео у Содому.",
    "13": "Један човек који је успео да побегне, дошао је код Аврама Јеврејина да му то јави. Он је тада пребивао код великог дрвећа које је припадало Мамрији Амореју, брату Ескола и Анира. Они су били Аврамови савезници.",
    "14": "Када је Аврам чуо да му је братанац заробљен, сакупио је своје људе увежбане за борбу, триста и осамнаест робова рођених у његовом дому, и пошао је у потеру до Дана.",
    "15": "Он и његови робови су се током ноћи поделили и напали их. Тако их је он поразио и потерао до Ховала, који је северно од Дамаска.",
    "16": "Повратио је све отето благо, и вратио је свог братанца Лота, заједно с његовим благом, женама и осталим људима.",
    "17": "А кад се враћао, пошто је поразио Ходологомора и цареве који су били с њим, у сусрет му је изашао цар Содома у долини Саве, то јест у Царевој долини.",
    "18": "Мелхиседек, цар Салима, изнео је хлеб и вино. Он је био свештеник Свевишњег Бога.",
    "19": "Затим га је благословио речима: „Нека Свевишњи Бог, Створитељ неба и земље, благослови Аврама;",
    "20": "и нека је благословљен Свевишњи Бог, који ти је у руке предао тлачитеље твоје!” Тада му је Аврам дао десетак од свега.",
    "21": "Након тога цар Содома рекао је Авраму: „Мени дај људе, а благо задржи за себе.”",
    "22": "Тада је Аврам одговорио цару Содома: „Подигнуте руке заклињем се Господу, Свевишњем Богу, Створитељу неба и земље,",
    "23": "да нећу узети ништа од онога што је твоје, ни конца, ни ремена на сандалама, да не кажеш: ‘Ја сам обогатио Аврама.’",
    "24": "Нећу ништа! Само оно што су младићи већ појели, и део за људе који су ишли са мном, за Анира, Ескола и Мамријуони нека узму свој део.”"
  },
  "15": {
    "1": "После тога, Господња реч је дошла Авраму у једној визији: „Не бој се, Авраме. Ја сам твој штит. Твоја ће награда бити врло велика.”",
    "2": "На то Аврам рече: „Господе Боже, шта ћеш ми дати кад немам деце и кад ће мој дом припасти Елијезеру, човеку из Дамаска?”",
    "3": "Аврам још рече: „Гле! Ниси ми дао потомство, па ће мој наследник бити слуга рођен у мом дому.”",
    "4": "Али тада му се Господ опет обратио речима: „Тај човек неће бити твој наследник, него ће ти наследник бити твој потомак.”",
    "5": "Тада га је извео напоље и рекао: „Погледај небеса и преброј звезде, ако их можеш пребројати.” Затим рече: „Толико ће бити твог потомства.”",
    "6": "И он је веровао Господу, и он га је због тога сматрао праведним.",
    "7": "Тада му рече: „Ја сам Господ који те је извео из Ура Халдејског да ти да ову земљу да је заузмеш.”",
    "8": "А Аврам на то рече: „Господе Боже, по чему ћу знати да ћу је заузети?”",
    "9": "А он му одговори: „Донеси ми јуницу од три године, козу од три године, овна од три године, грлицу и младог голуба.”",
    "10": "Аврам је све то узео, исекао напола и све половине ставио једну наспрам друге, али птице није исекао.",
    "11": "Птице грабљивице почеле су да слећу на заклане животиње, а Аврам их је растеривао.",
    "12": "Кад је сунце залазило, Аврам је заспао дубоким сном, и гле, на њега се спустила страшна и велика тама.",
    "13": "Тада Бог рече Авраму: „Знај да ће твоји потомци сигурно бити странци у туђој земљи, и мораће да служе другима, а они ће их тлачити четристо година.",
    "14": "А ја ћу судити народу коме ће они служити, а затим ће изаћи с великим благом.",
    "15": "А ти ћеш у миру отићи к својим праочевима, и бићеш сахрањен у дубокој старости.",
    "16": "А они ће се у четвртом нараштају вратити овамо, јер преступи Амореја још нису превршили меру.”",
    "17": "Кад је сунце зашло и пала густа тама, појавила се пећ која се димила и пламен огња који је прошао између исечених делова.",
    "18": "Тог дана Господ је склопио савез с Аврамом, рекавши: „Твом потомству даћу ову земљу, од реке египатске па до велике реке, реке Еуфрат:",
    "19": "Кенеје, Кенезеје, Кедмонеје,",
    "20": "Хетеје, Ферезеје, Рефаиме,",
    "21": "Амореје, Хананце, Гергесеје и Јевусеје.”"
  },
  "16": {
    "1": "Аврамова жена Сара још му није родила децу. Она је имала слушкињу Египћанку која се звала Агара.",
    "2": "Ја ћу склопити савез с тобом и веома ћу те умножити.”",
    "3": "Тада Аврам паде ничице, а Бог му још рече:",
    "4": "„Ево, склопио сам савез с тобом; ти ћеш постати отац многих народа.",
    "5": "Више се нећеш звати Аврам, него Аврâм, јер ћу те учинити оцем многих народа.",
    "6": "Учинићу те веома плодним и од тебе ће настати народи, и цареви ће изаћи од тебе.",
    "7": "Држаћу се савеза између мене и тебе и твог потомства после тебе у будућим нараштајима као савеза који ће трајати довека, да будем Бог теби и твом потомству после тебе.",
    "8": "Теби и твом потомству после тебе даћу земљу у којој си странац, целу хананску земљу, у трајан посед, и ја ћу вам бити Бог.”",
    "9": "Бог још рече Авраму: „А ти се држи мог савеза, ти и твоје потомство после тебе из нараштаја у нараштај.”",
    "10": "Ово је савез између мене и вас, и твог потомства после тебе, савез ког ћете се држати: Свако мушко међу вама нека буде обрезано.",
    "11": "Обрезиваћете се и то ће служити као знак савеза између мене и вас.",
    "12": "Свако мушко међу вама, из нараштаја у нараштај, кад му буде осам дана, нека се обреже, свако ко се роди у кући и свако ко буде купљен за новац од било ког туђинца који није од твог потомства.",
    "13": "Свако ко се роди у твом дому и свако ко буде купљен твојим новцем нека се обреже. Тако ће мој савез на вашем телу бити савез који ће трајати довека.",
    "14": "А мушко које се не обрежета душа нека се истреби из свог народа. Тај је прекршио мој савез.”",
    "15": "Бог још рече Авраму: „Своју жену Сару више не зови Сара, јер јој је сада име Сарâ.",
    "16": "Ја ћу је благословити и преко ње ћу ти дати сина. Благословићу је и од ње ће настати народи; цареви народа изаћи ће од ње.”",
    "17": "Тада је Аврам пао ничице, насмејао се и рекао у свом срцу: „Хоће ли се човеку од сто година родити дете, и хоће ли Сара, жена од деведесет година, родити?”",
    "18": "Затим Аврам рече Богу: „Нека је Исмаило жив пред тобом!”",
    "19": "А Бог му на то рече: „Твоја жена Сара заиста ће ти родити сина, и даћеш му име Исак. С њим ћу склопити савез, савез који ће трајати довека, за његово потомство после њега.",
    "20": "А и за Исмаила сам те услишио. Ево, благословићу га и учинићу га плодним и веома ћу га умножити. Њему ће се родити дванаест поглавара, и учинићу да од њега настане велики народ.",
    "21": "Али свој савез склопићу са Исаком, кога ће ти догодине у ово време Сара родити.”",
    "22": "Тако је Бог завршио разговор с Аврамом и отишао од њега.",
    "23": "Аврам је тада узео свог сина Исмаила, све мушко рођено у његовом дому и све који су купљени његовим новцем, све мушкарце из Аврамовог дома, и тог истог дана их је обрезао, као што му је Бог рекао.",
    "24": "Аврам је имао деведесет и девет година кад је био обрезан.",
    "25": "А његов син Исмаило имао је тринаест година кад је био обрезан.",
    "26": "Тако су тог истог дана били обрезани Аврам и његов син Исмаило.",
    "27": "И све мушко из његовог дома, сви који су се родили у његовој кући и сви који су купљени за новац од туђинаца, били су обрезани с њим."
  },
  "18": {
    "1": "После се Господ појавио Авраму код великог дрвећа у Мамрији, док је он за време дневне жеге седео на улазу у шатор.",
    "2": "Кад је подигао очи, видео је три човека како стоје недалеко од њега. Чим их угледа, с улаза у шатор потрча им у сусрет и поклони се до земље.",
    "3": "Затим рече: „Молим те, Господе, ако сам нашао милост у твојим очима, немој проћи поред свог слуге.",
    "4": "Дозволите да се донесе мало воде да вам се оперу ноге. Онда се одморите под овим дрветом.",
    "5": "Донећу вам мало хлеба да се окрепите, па онда пођите даље, јер сте зато и свратили код вашег слуге.” Они су на то рекли: „Добро. Уради онако како си казао.”",
    "6": "Аврам је пожурио у шатор код Саре и рекао јој: „Брзо, узми три сеа мере финог брашна, замеси тесто и испеци погаче.”",
    "7": "Затим је отрчао до стада, узео младог и доброг јунца и дао га слузи, који га је брзо припремио.",
    "8": "Онда је узео маслац, млеко и јунца ког је припремио и то је ставио пред њих. Док су јели, он је стајао поред њих под дрветом.",
    "9": "Тада су га упитали: „Где је твоја жена Сара?” А он одговори: „У шатору је.”",
    "10": "Онда један од њих рече: „Догодине у ово доба опет ћу доћи код тебе, и твоја жена Сара имаће сина.” А Сара је то слушала на улазу у шатор, иза његових леђа.",
    "11": "Аврам и Сара били су стари, у позним годинама. Сара више није имала месечни циклус.",
    "12": "Зато се Сара насмејала у себи и рекла: „Зар ћу сада кад сам остарила и кад је мој господар стар осетити ту радост?”",
    "13": "Тада Господ рече Авраму: „Зашто се Сара насмејала и рекла: ‘Зар ћу заиста родити сада кад сам остарила?’",
    "14": "Зар је Господу ишта немогуће? Доћи ћу опет код тебе кад буде времедогодине у ово добаи Сара ће имати сина.”",
    "15": "Сара је почела порицати да се смејала: „Нисам се смејала!” Јер се уплашила. А он јој је рекао: „Јеси, смејала си се.”",
    "16": "Касније су ти људи устали и погледали доле према Содому, а Аврам је пошао с њима да их испрати.",
    "17": "Тада Господ рече: „Зар да од Аврама кријем шта ћу учинити?",
    "18": "Од Аврама ће постати велик и моћан народ, и преко њега ће се благословити сви народи на земљи.",
    "19": "Јер познадох да ће заповедити својим синовима и свом дому после себе да се држе Господњег пута чинећи правду и суд, тако да ће Господ испунити на Авраму оно што је рекао за њега.”",
    "20": "Господ затим рече: „Велике су притужбе на Содом и на Гомор, и њихов је грех веома тежак.",
    "21": "Одлучио сам да сиђем и да видим да ли заиста раде то због чега вика допире до мене, и да знам ако није тако.”",
    "22": "Тада су се они људи окренули оданде и кренули у Содом, а Господ је још увек стајао пред Аврамом.",
    "23": "Тада му Аврам приђе и рече: „Хоћеш ли заиста погубити праведника заједно са злим?",
    "24": "Можда у граду има педесет праведника. Зар ћеш их заиста погубити, не опростивши том месту због тих педесет праведника који су у њему?",
    "25": "Ти никада не би тако поступио и погубио праведника заједно са злим, тако да се праведном деси исто што и злом! Ти то никада не би учинио!” Зар Судија целе земље неће чинити оно што је право?”",
    "26": "Тада Господ рече: „Ако у Содому нађем педесет праведника, због њих ћу опростити целом граду.”",
    "27": "Али Аврам на то рече: „Молим те, саслушај ме. Иако сам прах и пепео усуђујем се да говорим Господу.",
    "28": "Можда праведника буде пет мање од педесет. Хоћеш ли због тих пет уништити читав град?” А Бог одговори: „Нећу га уништити ако их тамо нађем четрдесет и пет.”",
    "29": "Аврам опет рече: „Можда их се тамо нађе четрдесет.” А он рече: „Нећу то учинити због тих четрдесет.”",
    "30": "Али Аврам настави: „Молим те, Господе, немој се разгневити, него ми допусти да још нешто кажем: Можда се тамо нађе тридесет праведника.” А Бог на то рече: „Нећу то учинити ако их тамо нађем тридесет.”",
    "31": "Аврам опет рече: „Молим те, саслушај ме. Усуђујем се да говорим Господу још једном. Можда се тамо нађе двадесет праведника.” А Бог одговори: „Нећу га уништити због тих двадесет.”",
    "32": "На крају Аврам рече: „Молим те, Господе, немој се разгневити, него ми допусти да проговорим само још једном: Можда се тамо нађе десет праведника.” А Бог одговори: „Нећу га уништити због тих десет.”",
    "33": "Када је завршио разговор с Аврамом, Господ је отишао својим путем, а Аврам се вратио у своје место."
  },
  "19": {
    "1": "Увече су два анђела стигла у Содом, а Лот је седео на вратима Содома. Кад их је Лот угледао, устао је, изашао им у сусрет и поклонио се лицем до земље.",
    "2": "Онда је рекао: „Молим вас, господари моји, свратите у кућу свог слуге да вам се оперу ноге и да преноћите, па онда пораните и пођите својим путем.” А они су рекли: „Не, преноћићемо на тргу.”",
    "3": "Али он је много наваљивао на њих, тако да су свратили код њега и ушли у његову кућу. Онда им је приредио гозбу и испекао бесквасне хлебове па су јели.",
    "4": "Пре него што су они отишли на починак, гомила људи из Содома, цео народ, од дечака до старца, опколили су кућу.",
    "5": "И звали су Лота и говорили му: „Где су људи који су вечерас дошли код тебе? Изведи их да легнемо с њима.”",
    "6": "На крају је Лот изашао пред њих на улаз, али је за собом затворио врата.",
    "7": "Онда им је рекао: „Молим вас, браћо моја, не чините зло.",
    "8": "Молим вас, саслушајте ме. Имам две кћери које још нису легле с мушкарцем. Ево, њих ћу вам извести па чините с њима шта хоћете. Само овим људима не чините ништа, јер су они дошли под сену мог крова.”",
    "9": "А они су рекли: „Склони се одатле!” Затим су рекли: „Овај придошлица је овде странац, а изиграва судију. Сада ћемо теби учинити горе него њима.” И снажно су навалили на Лота, и скоро развалили врата.”",
    "10": "Тада су они људи испружили руке и увукли Лота у кућу и затворили врата.",
    "11": "А људе који су били пред кућним вратима ударили су сле пилом, од најмањег до највећег, тако да су се узалуд мучили да нађу улаз.",
    "12": "Тада су они људи рекли Лоту: „Имаш ли овде још некога? Изведи из овог места своје зетове, синове, кћери и све своје који су у граду!",
    "13": "Јер ћемо уништити ово место, зато што се пред Господом против њих подигла велика вика, тако да нас је Господ послао да уништимо овај град.”",
    "14": "Зато је Лот отишао код својих зетова који су намеравали да се ожене његовим кћерима и рекао им: „Устаните! Идите из овог места, јер ће Господ уништити овај град!” Али је његовим зетовима изгледало као да се он шали.",
    "15": "Кад је сванула зора, анђели су почели да пожурују Лота: „Устани! Узми своју жену и своје две кћери које су овде, да не погинеш због кривице овог града!”",
    "16": "Пошто је он одуговлачио, они људи су узели за руку њега, његову жену и његове две кћери, јер се Господ смиловао на њега, па су га извели и оставили изван града.",
    "17": "Чим су их извели изван града, један од оних људи рече: „Бежи да спасеш своју душу! Не осврћи се и не заустављај се у целој Јорданској долини! Бежи у она брда да не погинеш!”",
    "18": "Тада им Лот рече: „Господе, молим те, немој тако!",
    "19": "Твој слуга је нашао наклоност у твојим очима и ти показујеш велику милост како би ми сачувао душу. Али ја ипак не могу да побегнем у она брда, а да ме не стигне зло и да не погинем.",
    "20": "Зато те сада молим, дај да побегнем у онај тамо град, доста је близу. Теби то не значи много. Могу ли тамо да побегнем? Теби то заиста не значи много. Тако ће ми душа остати жива.”",
    "21": "Тада му он рече: „Ево, и у овоме ћу имати обзира према теби, и зато нећу затрти град о коме говориш.",
    "22": "Пожури! Бежи у тај град, јер не могу ништа да учиним док не стигнеш тамо!” Зато је тај град назван Сигор.",
    "23": "Сунце се подигло над земљом кад је Лот стигао у Сигор.",
    "24": "Тада је Господ на Содом и Гомор пустио кишу од сумпора и ватреод Господа, с небеса.",
    "25": "И тако је затро те градове, целу Јорданску долину, све становнике тих градова и све биљке на тој земљи.",
    "26": "А Лотова жена, која је за њим ишла, обазрела се и постала стуб соли.",
    "27": "Рано ујутру Аврам је кренуо на место где је стајао пред Господом.",
    "28": "Погледао је доле према Содому и Гомору и према целој земљи у Јорданској долини, и видео је како се густи дим диже са земље као густи дим из пећи у којој се пеку цигле.",
    "29": "Кад је Бог уништавао градове у Јорданској долини, сетио се Аврама тако што је спасао Лота од пропасти кад је затирао градове у којима је Лот живео.",
    "30": "Касније је Лот отишао из Сигора и са своје две кћери настанио се у оним брдима, јер се плашио да живи у Сигору. Тако су он и његове две кћери живели у једној пећини.",
    "31": "Старија је рекла млађој: „Наш отац је стар, а у овој земљи нема мушкарца који би легао с нама, као што је то обичај по свој земљи.",
    "32": "Дајмо нашем оцу да пије вино, па лезимо с њим да сачувамо потомство свог оца.”",
    "33": "Тако су те вечери дале свом оцу да пије вино. Онда је старија ушла и легла са својим оцем, а он није знао ни кад је легла ни кад је устала.",
    "34": "Сутрадан је старија рекла млађој: „Синоћ сам ја легла с нашим оцем. И вечерас му дајмо да пије вино, па ти онда уђи и лези с њим, да сачувамо потомство свог оца.”",
    "35": "Тако су и те вечери дале свом оцу да пије вино. Онда је млађа отишла и легла с њим, а он није знао ни кад је легла ни кад је устала.",
    "36": "Обе Лотове кћери затруднеле су са својим оцем.",
    "37": "Старија је родила сина и дала му име Моав. Он је отац онима који се данас називају Моавцима.",
    "38": "А и млађа је родила сина и дала му име Вен-Амије. Он је отац онима који се данас називају Амоновим синовима."
  },
  "20": {
    "1": "Аврам је оданде преместио логор у земљу Негев и населио се између Кадиса и Сура и привремено се настанио у Герару.",
    "2": "Аврам је за своју жену Сару опет рекао: „Она ми је сестра.” Тада је Авимелех, цар Герара, послао по Сару и узео је.",
    "3": "Током ноћи Бог је дошао Авимелеху у сну и рекао му: „Погинућеш због жене коју си узео, јер она припада другом човеку.”",
    "4": "Али Авимелех јој се није био приближио, па је зато рекао: „Господе, зар ћеш погубити народ који је заиста праведан?",
    "5": "Зар ми он није рекао: ‘Сестра ми је’? И зар она није рекла: ‘Брат ми је’? Учинио сам то у честитости свог срца и невиних руку.”",
    "6": "Тада му је Бог рекао у сну: „И ја знам да си то учинио у честитости свог срца, и зато сам те и задржавао да ми не згрешиш. Зато ти нисам допустио да је дотакнеш.",
    "7": "А сада врати жену том човеку, јер је он пророк, и он ће се усрдно молити за тебе. Тако ћеш остати жив. Али ако је не вратиш, знај да ћете сигурно умрети, ти и сви твоји.”",
    "8": "Авимелех је устао рано ујутру, позвао све своје слуге и рекао им све то да и они сами чују. И људи су се веома уплашили.",
    "9": "Тада је Авимелех позвао Аврама и рекао му: „Шта си нам то учинио, и шта сам ти ја згрешио, па си на мене и на моје царство навукао велики грех? Учинио си ми оно што се није смело учинити.”",
    "10": "Затим га је још упитао: „Шта си имао на уму кад си то урадио?”",
    "11": "Аврам је одговорио: „Помислио сам у себи: ‘У овом месту сигурно нема страха од Бога, па ће ме убити због моје жене.’",
    "12": "Осим тога, она је заиста моја сестра, кћи мог оца, али не и кћи моје мајке, и она ми је постала жена.",
    "13": "Када ме је Бог извео из дома мог оца, рекао сам јој: Ово је милост коју ћеш ми учинити: где год да дођемо рећи ћеш за мене: ‘Брат ми је’.”",
    "14": "После тога Авимелех је узео оваца и говеда, слугу и слушкиња и дао их Авраму, и вратио му његову жену Сару.",
    "15": "Авимелех је затим рекао: „Ево, моја земља ти је на располагању. Настани се где хоћеш.”",
    "16": "А Сари је рекао: „Ево, дајем твом брату хиљаду сребрника. То нека у очима свих који су с тобом, и пред свима другима, буде знак да ниси била осрамоћена.”",
    "17": "Аврам се усрдно помолио Богу, и Бог је излечио Авимелеха, његову жену и његове робиње, и оне су могле да рађају децу.",
    "18": "Јер је због Саре, Аврамове жене, Господ учинио неплодним све жене у Авимелеховом дому."
  },
  "21": {
    "1": "Господ је обратио пажњу на Сару као што је и рекао, и Господ је учинио Сари као што је казао.",
    "2": "Сара је затруднела и Авраму родила сина у његовој старости, у време за које му је Бог рекао.",
    "3": "Тако је Аврам свом сину који му се родио, кога му је родила Сара, дао име Исак.",
    "4": "Када је његов син Исак имао осам дана Аврам га је обрезао, као што му је Бог заповедио.",
    "5": "Аврам је имао сто година кад му се родио син Исак.",
    "6": "Тада је Сара рекла: „Бог ми је дао да се смејем, и свако ко чује за ово смејаће се са мном.”",
    "7": "Затим је додала: „Ко би рекао да ће Сара Авраму дојити децу? А ипак сам Авраму родила сина у његовој старости.”",
    "8": "А дете је расло и престало да сиса. Аврам је приредио велику гозбу оног дана кад је Исак престао да сиса.",
    "9": "А Сара је приметила како се син Египћанке Агаре, кога је она родила Авраму, руга Исаку,",
    "10": "зато је рекла Авраму: „Отерај ову робињу и њеног сина, јер син ове робиње неће бити наследник с мојим сином Исаком!”",
    "11": "Али Авраму се то није нимало допало јер се радило о његовом сину.",
    "12": "Тада је Бог рекао Авраму: „Немој да се љутиш због онога што ти Сара говори о дечаку и о твојој робињи. Послушај њен глас, јер ће преко Исака доћи оно што ће се назвати твојим потомством.",
    "13": "А и од сина робиње начинићу народ, јер је твој потомак.”",
    "14": "Аврам је устао рано ујутру, узео хлеб и мех воде и дао Агари ставивши јој на раме. Дао јој је и дете, па ју је отпустио. Она је отишла и лутала по пустињи Вирсавеји.",
    "15": "Кад је на крају нестало воде у меху, спустила је дете под један грм.",
    "16": "Затим се удаљила колико се може стрелом добацити и села, па је рекла: „Да не гледам како дете умире.” Док је тако подаље седела, из свег гласа је заплакала.",
    "17": "Тада је Бог чуо дечаков глас, и Божји анђео с неба зовну Агару и рече јој: „Шта ти је, Агара? Не бој се, јер је Бог чуо дечаков глас с места где се налази.",
    "18": "Устани, подигни дечака и чврсто га држи, јер ћу од њега начинити велик народ.”",
    "19": "Тада јој је Бог отворио очи и она је угледала бунар с водом, па је отишла, напунила мех и дала дечаку да пије.",
    "20": "А Бог је био с дечаком, и он је растао, живео у пустињи и постао стрелац.",
    "21": "Он се настанио у пустињи Фаран, а мајка му је довела жену из египатске земље.",
    "22": "У то време Авимелех, заједно са заповедником своје војске Фиколом, рече Авраму: „Бог је с тобом у свему што радиш.",
    "23": "Зато ми се сада овде закуни Богом да нећеш преварити ни мене ни моје потомство ни моја будућа поколења, него да ћеш мени и земљи у којој си странац чинити добро као што сам ја чинио теби.”",
    "24": "Аврам му одговори: „Заклињем се.”",
    "25": "Кад је Аврам оштро прекорио Авимелеха због бунара који су Авимелехове слуге на силу присвојиле,",
    "26": "Авимелех му рече: „Не знам ко jе то урадио, а ни ти ми о томе ништа ниси рекао, и тек сам данас за то чуо.”",
    "27": "Тада је Аврам узео оваца и говеда и дао их Авимелеху, и њих двојица су склопили савез.",
    "28": "Кад је Аврам одвојио седам женских јагањаца из стада,",
    "29": "Авимелех му рече: „Шта значе ових седам јагањаца које си одвојио?”",
    "30": "А он одговори: „Прими ових седам јагањаца из моје руке да ми то служи као сведочанство да сам ја ископао овај бунар.”",
    "31": "Зато је он то место назвао Вирсавеја, јер су се тамо обојица заклела.",
    "32": "Тако су они склопили савез у Вирсавеји. Затим су Авимелех и Фикол, заповедник његове војске, устали и вратили се у филистејску земљу.",
    "33": "Затим је Аврам засадио стабло тама риска у Вирсавеји и тамо је призвао име Господа, вечног Бога.",
    "34": "Аврам је дуже време провео у филистејској земљи као странац."
  },
  "22": {
    "1": "После тих догађаја Бог је искушао Аврама. Рекао му је: „Авраме!” А он је одговорио: „Ево ме!”",
    "2": "Тада му је Бог рекао: „Узми свог сина јединца Исака, кога толико волиш, иди у земљу Морију и тамо га принеси као жртву паљеницу на једном брду које ћу ти показати.”",
    "3": "Тако је Аврам устао рано ујутру, оседлао магарца и повео са собом двојицу својих слугу и свог сина Исака. Насекао је дрва за жртву паљеницу, устао и кренуо ка месту које му је Бог показао.",
    "4": "Трећег дана Аврам је подигао очи и издалека угледао то место.",
    "5": "Тада је рекао својим слугама: „Ви останите овде с магарцем, а ја и дете идемо тамо да се поклонимо Богу, па ћемо се вратити к вама.”",
    "6": "Затим је Аврам узео дрва за жртву паљеницу и ставио их на леђа свом сину Исаку, а он је понео жар и нож, па су обојица пошла даље.",
    "7": "Тада Исак рече свом оцу Авраму: „Оче!” А он одговори: „Ево ме, сине!” А он га упита: „Ево жара и дрва, али где је јагње за жртву паљеницу?”",
    "8": "Аврам одговори: „Бог ће се побринути за јагње за жртву паљеницу, сине.” И обојица су продужила даље.",
    "9": "На крају су стигли до места које му је Бог показао. Аврам је тамо подигао олтар, наслагао дрва, свезао свом сину Исаку руке и ноге и положио га преко дрва на олтару.",
    "10": "Тада је Аврам пружио руку и узео нож да убије свог сина.",
    "11": "Али га Господњи анђео позва с небеса и рече: „Авраме! Авраме!” А он одговори: „Ево ме!”",
    "12": "Затим му рече: „Не дижи руку на дете и не чини му ништа, јер сада знам да се бојиш Бога кад ниси одбио да ми даш свог сина јединца.”",
    "13": "Тада је Аврам подигао очи и погледао, кад гле, мало даље од њега један ован се роговима заплео у грму. Аврам је отишао, узео овна и принео га као жртву паљеницу уместо свог сина.",
    "14": "То место Аврам је назвао: „Господ ће се постарати.” Зато се данас обично каже: „На свом брду Господ ће се постарати за оно што је потребно.”",
    "15": "Господњи анђео је још једном с небеса позвао Аврама",
    "16": "и рекао: „‘Заклињем се самим собом’, говори Господ, ‘зато што си ово учинио и ниси одбио да ми даш свог сина јединца,",
    "17": "заиста ћу те благословити и заиста ћу умножити твоје потомство да га буде као звезда на небесима и као песка на обали мора. Твоје ће потомство покорити своје непријатеље,",
    "18": "и преко твог потомства благословиће се сви народи на земљи зато што си послушао мој глас’.”",
    "19": "Затим се Аврам вратио својим слугама, па су устали и заједно пошли у Вирсавеју. Аврам је и даље живео у Вирсавеји.",
    "20": "После тих догађаја до Аврама је дошао глас: „Ево, и Мелха је родила синове твом брату Нахору:",
    "21": "првенца Уза и његовог брата Вуза, и Камуила, Арамовог оца,",
    "22": "и Хазада, Азава, Фалдеса, Јелдафа и Ватуила.”",
    "23": "Ватуилу се родила Ребека. Ову осморицу Мелха је родила Аврамовом брату Нахору.",
    "24": "Он је имао и иночу која се звала Ревма. Она је родила Тавека, Гама, Тохоса и Маху."
  },
  "23": {
    "1": "Сара је живела сто двадесет и седам година. То су године Сариног живота.",
    "2": "Сара је умрла у Киријат-Арви, то јест у Хеврону, у хананској земљи, а Аврам је ушао у шатор да ожали Сару и да је оплаче.",
    "3": "Онда је Аврам устао од своје мртве жене и рекао Хетовим синовима:",
    "4": "„Ја сам странац и дошљак међу вама. Продајте ми овде место за гроб да однесем и сахраним своју жену.”",
    "5": "Хетови синови су одговорили Авраму:",
    "6": "„Чуј нас, господару. Ти си међу нама поглавар ког је Бог поставио. Сахрани своју жену у наш најбољи гроб. Нико од нас неће ти ускратити гроб да у њему сахраниш своју жену.”",
    "7": "Тада је Аврам устао, поклонио се становницима те земље, Хетовим синовима,",
    "8": "и рекао им: ,Aко се слажете да однесем и сахраним своју жену, послушајте ме и заузмите се за мене код Соаровог сина Ефрона",
    "9": "да ми да своју пећину Макпелу, која се налази на крају његовог поља. За онолико сребра колико вреди нека ми је пред вашим очима прода за гроб.”",
    "10": "Међу Хетовим синовима седео је и Ефрон. Зато је Ефрон Хетејин одговорио Авраму да га чују Хетови синови и сви они који су улазили на врата његовог града:",
    "11": "„Не, господару! Послушај ме. То поље ти ја поклањам, а и пећину која је на њему. Поклањам ти то пред очима синова мог народа.” Сахрани своју жену.”",
    "12": "Тада се Аврам поклонио пред становницима те земље",
    "13": "и рекао Ефрону тако да га они чују: „Кад би ме само послушао! Не, мораш ме послушати! Даћу ти онолико сребра колико поље вреди. Узми то од мене, да тамо сахраним своју жену.”",
    "14": "Ефрон је одговорио Авраму:",
    "15": "„Господару мој, послушај ме. Земља вреди четристо сикала сребра, али шта је то између мене и тебе! Сахрани, дакле, своју жену.”",
    "16": "Тако је Аврам послушао Ефрона и пред Хетовим синовима измерио му онолико сребра колико је он рекао, четристо сикала сребра, према тадашњој вредности међу трговцима.",
    "17": "Тако је било потврђено да је Ефроново поље у Макпели, која је испред Мамрије, и пећина која је на том пољу као и све дрвеће на њему унутар његових међа",
    "18": "прешло у Аврамово власништво јер је он то купио пред очима Хетових синова, међу свима који су улазили на врата оног града.",
    "19": "После тога, Аврам је сахранио своју жену Сару у пећини у пољу Макпели, испред Мамрије, то јест Хеврона, у хананској земљи.",
    "20": "Тако су Хетови синови потврдили да поље и пећина која је на њему припадају Авраму као место за гроб."
  },
  "24": {
    "1": "Аврам је остарио и зашао у године. Господ је у свему благословио Аврама.",
    "2": "Зато је Аврам рекао свом најстаријем слузи који је управљао свим што је он имао у свом дому: „Стави руку под моје бедро,",
    "3": "па да те закунем Господом, Богом небеса и Богом земље, да за мог сина не узмеш жену од кћери Хананаца међу којима живим",
    "4": "него да одеш у моју земљу и у мој род, и да узмеш жену за мог сина Исака.”",
    "5": "Али слуга му рече: „Шта ако девојка не буде хтела да пође са мном у ову земљу? Да ли онда морам да одведем твог сина у земљу из које си ти отишао?”",
    "6": "Аврам му одговори: „Пази да не одведеш мог сина тамо.",
    "7": "Господ, Бог небеса, који ме је одвео из дома мог оца и из земље мог рода, и који ми је говорио и заклео ми се рекавши: ‘Ову земљу даћу твом потомству’, он ће пред тобом послати свог анђела, и ти ћеш сигурно довести оданде жену за мог сина.",
    "8": "Ако девојка не буде хтела да пође с тобом, бићеш ослобођен своје заклетве. Само пази да тамо не одведеш мог сина.”",
    "9": "Тада је слуга ставио своју руку под бедро свог господара Аврама и заклео му се да ће тако учинити.",
    "10": "Затим је слуга од свог господара узео десет камила и понео разна добра свог господара.” Онда је устао и пошао на пут у Месопотамију у Нахоров град.",
    "11": "Кад је предвече стигао, пустио је камиле да полежу изван града код једног бунара, у време кад су жене обично долазиле по воду.",
    "12": "Онда је рекао: „Господе, Боже мог господара Аврама, молим те, учини данас ово дело преда мном и буди милостив према мом господару Авраму.",
    "13": "Ево ја стојим крај бунара с водом, а кћери становника овог града долазе по воду.",
    "14": "Нека девојка којој кажем: ‘Молим те, спусти свој крчаг да се напијем’, а она одговори: ‘Пиј, а и твоје камиле ћу напојити’, буде она коју си изабрао за свог слугу Исака. По томе ћу знати да си показао милост према мом господару.”",
    "15": "Још није до краја изговорио те речи, кад ево, с крчагом на рамену дође Ребека, кћи Ватуила, сина Мелхе жене Аврамовог брата Нахора.",
    "16": "Та девојка је била веома лепа, била је девица, с њом ниједан мушкарац још није легао. Она је сишла до бунара, напунила свој крчаг и онда се вратила горе.",
    "17": "Слуга јој је одмах потрчао у сусрет и рекао: „Молим те, дај ми мало воде из свог крчага.”",
    "18": "А она је рекла: „Пиј, господару.” И брзо је спустила крчаг на руку и дала му да пије.",
    "19": "Кад му је дала да се напије, рекла је: „Захватићу воде и за твоје камиле да се напију.”",
    "20": "Онда је брзо излила свој крчаг у корито и отрчала до бунара да захвати воде, и није стала док није налила воде за све његове камиле.",
    "21": "Све то време човек ју је у чуду ћутке посматрао, не би ли сазнао да ли је Господ учинио његово путовање успешним или није.",
    "22": "А кад су се камиле напиле, човек је извадио златну гривну, тешку пола сикла, и две златне наруквице за њене руке, тешке десет сикала,",
    "23": "а затим је рекао: „Кажи ми, молим те; чија си кћи? Има ли у кући твог оца места за нас да преноћимо?”",
    "24": "Она му одговори: „Ја сам кћи Ватуила, сина Мелхе, кога је она родила Нахору.”",
    "25": "Затим му рече: „Имамо и сламе и доста хране за стоку, а и места да се преноћи.”",
    "26": "Човек се тада поклони, паде ничице пред Господом",
    "27": "и рече: „Нека је благословљен Господ, Бог мог господара Аврама, који мом господару није ускратио своју милост и своју верност. На мом путу Господ ме је довео у кућу браће мог господара.”",
    "28": "Девојка је отрчала у дом своје мајке и све то испричала.",
    "29": "Ребека је имала брата који се звао Лаван. Тада је Лаван отрчао до човека који је био напољу код бунара.",
    "30": "Кад је видео гривну и наруквице на рукама своје сестре, и кад је чуо како његова сестра Ребека каже: „Тако ми је казао онај човек”, отишао је до тог човека који је још стајао код камила на бунару.",
    "31": "Онда је рекао: „Дођи, ти кога је Господ благословио. Зашто стојиш ту напољу, кад сам спремио кућу и место за камиле?”",
    "32": "Човек је дошао у кућу, а Лаван је растоварио камиле, дао им сламе и хране за стоку и донео воду да се оперу ноге том човеку и људима који су били с њим.",
    "33": "Онда су му поставили да једе, али он им рече: „Не бих да једем док не кажем шта имам.” А Лаван рече: „Кажи!”",
    "34": "Тада он рече: „Ја сам Аврамов слуга.",
    "35": "Господ је много благословио мог господара тако да је постао богат и стекао оваца и говеда, сребра и злата, слугу и слушкиња, камила и магараца.",
    "36": "Осим тога, Сара, жена мог господара, родила је под старост сина мом господару; и он ће му дати све што има.",
    "37": "Тако ме је мој господар заклео: ‘Немој за мог сина узети жену од кћери Хананаца у чијој земљи живим,",
    "38": "него иди у кућу мог оца и у мој род и доведи жену за мог сина.’",
    "39": "А ја сам питао свога господара: ‘Шта ако девојка не пође са мном?’",
    "40": "Тада ми је он рекао: ‘Господ, коме служим, послаће свог анђела с тобом и сигурно ће дати да твој пут буде успешан, а ти доведи жену за мог сина из мог рода и из дома мог оца.",
    "41": "Бићеш ослобођен заклетве коју си ми дао ако дођеш у мој род, а они ти је не дају, тада ћеш бити ослобођен заклетве коју си ми дао.’",
    "42": "Кад сам данас дошао на бунар, рекао сам: ‘Господе, Боже мог господара Аврама, ако ћеш дати да буде успешан пут на који сам кренуо,",
    "43": "ево ја ћу стајати крај бунара с водом, а девојка која дође да захвати воду и којој кажем: ‘Молим те, дај ми да пијем мало воде из твог крчага’,",
    "44": "а она ми каже: ‘Пиј, а и твојим камилама ћу налити воде’, она нека буде жена коју је Господ одредио за сина мог господара.’",
    "45": "Још у свом срцу нисам то до краја изговорио, кад ево дође Ребека с крчагом на рамену. Сишла је до бунара и захватила воду. Ја сам јој тада рекао: ‘Молим те, дај ми да пијем.’",
    "46": "Она је брзо спустила крчаг и рекла: ‘Пиј, и камиле ћу ти напојити.’ Тако сам се ја напио, а она је напојила и камиле.",
    "47": "Затим сам је упитао: ‘Чија си ти кћи?’, а она је одговорила: ‘Ја сам кћи Ватуила, Нахоровог сина, кога му је родила Мелха.’ Тада сам јој ставио гривну и наруквице на руке.",
    "48": "Онда сам се поклонио и пао ничице пред Господом и благословио сам Господа, Бога мог господара Аврама, који ме је водио правим путем да узмем кћер брата мог господара за његовог сина.",
    "49": "А сада реците да ли желите да покажете милост и верност према мом господару; а ако не желите, опет ми реците, да могу кренути десно или лево.”",
    "50": "Тада су Лаван и Ватуило рекли: „Ово је од Господа. Не можемо ти рећи ни лоше ни добро.",
    "51": "Ево, Ребека је пред тобом. Узми је и иди, и нека буде жена сину твог господара, као што је Господ рекао.”",
    "52": "Када је Аврамов слуга чуо њихове речи, пао је ничице на земљу пред Господом.",
    "53": "Затим је слуга извадио сребрне и златне предмете и хаљине и дао их Ребеки, а вредне дарове дао је њеном брату и њеној мајци.",
    "54": "Затим су он и људи који су били с њим јели и пили, и тамо су преноћили, а ујутру су устали. Тада он рече: „Пустите ме мом господару.”",
    "55": "На то њен брат и њена мајка рекоше: „Нека девојка остане с нама барем још десет дана. После нека иде.”",
    "56": "Али он им на то рече: „Немојте да ме задржавате кад видите да је Господ дао да мој пут буде успешан. Пустите ме да идем свом господару.”",
    "57": "А они одговорише: „Позовимо девојку да чујемо шта она каже.”",
    "58": "Тада су позвали Ребеку и питали је: „Хоћеш ли да пођеш с овим човеком?” А она је рекла: „Хоћу.”",
    "59": "Тако су они испратили своју сестру Ребеку, њену дојиљу, Аврамовог слугу и његове људе.",
    "60": "И благословили су Ребеку и рекли јој: „Сестро наша, буди мајка небројеним хиљадама, и нека твоје потомство освоји оне који га мрзе.”",
    "61": "После тога су Ребека и њене слушкиње устале, селе на камиле и пошле за оним човеком. Слуга је узео Ребеку и отишао.",
    "62": "Исак се враћао путем који води у ВирЛаи-Рои, пошто је живео у земљи Негев.",
    "63": "Исак је предвече изашао у поље. Кад је подигао очи, угледао је камиле како долазе.",
    "64": "Кад је Ребека подигла очи и угледала Исака, брзо је сишла с камиле.",
    "65": "Онда је упитала слугу: „Ко је онај човек који нам преко поља иде у сусрет?” А слуга је одговорио: „То је мој господар.” Она је узела вео и покрила се.",
    "66": "Онда је слуга испричао Исаку све што је учинио.",
    "67": "Затим је Исак одвео Ребеку у шатор своје мајке Саре. Тако ју је узео и она му је постала жена коју је заволео и у којој је нашао утеху после смрти своје мајке."
  },
  "25": {
    "1": "Аврам је узео још једну жену која се звала Хетура.",
    "2": "Она му је родила Земрана, Јоксана, Мадана, Мадијана, Јесвока и Сују.",
    "3": "Јоксану су се родили Сава и Дедан. Деданови синови били су Асурим, Летусим и Лаомим.",
    "4": "Мадијанови синови били су Ефа, Ефер, Енох, Авида и Елдага. Све су то били Хетурини синови.",
    "5": "Аврам је Исаку дао све што је имао,",
    "6": "а синовима које је имао са иночама дао је дарове. Затим их је још за живота послао на исток, далеко од свог сина Исака, у земљу истока.",
    "7": "Ово су године Аврамовог живота што га је проживеосто седамдесет и пет година.",
    "8": "Затим је Аврам издахнуо, и умро у дубокој старости, стар и задовољан, и био је прибран свом народу.",
    "9": "Његови синови Исак и Исмаило сахранили су га у пећини Макпели, која је испред Мамрије, у пољу Ефрона, сина Соара Хетејина,",
    "10": "у пољу које је Аврам купио од Хетових синова. Тамо су сахрањени Аврам и његова жена Сара.",
    "11": "После Аврамове смрти Бог је и даље благосиљао његовог сина Исака, који је живео близу Вир-Лаи-Роија.",
    "12": "Ово су догађаји из живота Аврамовог сина Исмаила, ког му је родила Египћанка Агара, Сарина слушкиња.",
    "13": "Ово су Исмаилови синови, по њиховим именима и по њиховим породицама: Исмаилов првенац Навајот, затим Кидар, Авдеило, Мивсам,",
    "14": "Мисма, Дума, Маса,",
    "15": "Адад, Тема, Јетур, Нафес и Кедма.",
    "16": "То су Исмаилови синови, и то су њихова имена по местима где су живели и по њиховим логорима: дванаест поглавара по њиховим племенима.",
    "17": "Ово су године Исмаиловог животасто тридесет и седам година. Затим је издахнуо и умро, и био је прибран свом народу.",
    "18": "Његови потомци су живели између Евиле, близу Сура, који је источно од Египта, и Асирије. Населили су се пред свом својом браћом.",
    "19": "Ово су догађаји из живота Аврамовог сина Исака. Авраму се родио Исак.",
    "20": "Исак је имао четрдесет година кад се оженио Ребеком, кћери Ватуила Сиријца из Падан-Арама, сестром Лавана Сиријца.",
    "21": "Исак није престајао да се усрдно моли Господу за своју жену, пошто је била нероткиња. Господ га је на крају услишио, те је његова жена Ребека затруднела.",
    "22": "Синови у њој ударали су један у другог, тако да је она рекла: „Ако је тако, зашто да живим?” Тада је отишла да тражи савет од Господа.",
    "23": "Господ јој је рекао: „Два су народа у твојој утроби; два ће се народа из твоје утробе разделити. Један народ биће јачи од другог народа, и старији ће служити млађем.”",
    "24": "Кад је дошло време да роди, у њеној утроби били су близанци.",
    "25": "Тада је први изашао сав црвен и длакав као да има огртач од длаке; зато су му дали име Исав.",
    "26": "После њега изашао је његов брат, држећи се руком Исаву за пету; зато су му дали име Јаков. Кад их је родила, Исак је имао шездесет година.",
    "27": "Дечаци су порасли, и Исав је постао добар ловац, човек који је доста боравио у пољу, а Јаков је био непорочан човек и живео је у шаторима.",
    "28": "Исак је волео Исава, јер му је за јело доносио дивљач, док је Ребека волела Јакова.",
    "29": "Једном је Јаков кувао неко јело, кад је Исав дошао из поља уморан.",
    "30": "Исав је рекао Јакову: „Дај ми брзо да једем мало тог црвеног јела, јер сам уморан! Дај ми мало од тог јела.” Зато је добио име Едом.",
    "31": "Тада му Јаков одговори: „Прво ми продај своје право које имаш као првенац!”",
    "32": "А Исав рече: „Ево, само што нисам умро, шта ће ми онда првенаштво?”",
    "33": "Јаков му затим рече: „Прво ми се закуни!” Он се заклео Јакову и продао му своје право које је имао као првенац.",
    "34": "Тада је Јаков дао Исаву хлеб и кувано сочиво, и он се најео и напио. Онда је устао и отишао. Тако је Исав презрео своје првенаштво."
  },
  "26": {
    "1": "У земљи је настала глад, после оне прве глади која је била у време Аврама, па се Исак упутио у Герар код Авимелеха, цара Филистеја.",
    "2": "Тада му се појавио Господ и рекао му: „Немој да силазиш у Египат. Борави у земљи за коју ти кажем.",
    "3": "Остани у овој земљи, а ја ћу бити с тобом и благосиљаћу те, јер ћу теби и твом потомству дати све ове земље, и испунићу заклетву којом сам се заклео твом оцу Авраму:",
    "4": "Умножићу твоје потомство да га буде као звезда на небесима и твом потомству даћу све ове земље, и преко твог потомства благословиће се сви народи на земљи,",
    "5": "зато што је Аврам слушао мој глас и извршавао своје обавезе према мени, моје заповести, одредбе и законе.”",
    "6": "Тако је Исак остао да живи у Герару.",
    "7": "Кад су се људи из тог места распитивали за његову жену, он је говорио: „То ми је сестра.” Било га је страх да каже: „То ми је жена”, јер је мислио: „Људи из овог места убиће ме због Ребеке”, зато што је била веома лепа.",
    "8": "Пошто се Исак тамо дуже задржао, једном је Авимелех, цар Филистеја, гледао кроз прозор и спазио га како грли своју жену Ребеку.",
    "9": "Авимелех је одмах позвао Исака и рекао му: „Она ти је у ствари жена! Зашто си онда рекао: ‘То ми је сестра’?” Тада му је Исак одговорио: „Тако сам ти рекао јер сам се плашио да ћу због ње погинути.”",
    "10": "Авимелех је затим рекао: „Шта си нам то учинио? Замало што неко из народа није легао с твојом женом, и ти би тако на нас свалио кривицу!”",
    "11": "Тада је Авимелех целом народу дао ову заповест: „Ко год дирне овог човека и његову жену биће погубљен!”",
    "12": "После тога Исак је засејао њиве у оној земљи, и те године је пожњео стоструко, јер га је Господ благословио.",
    "13": "Зато се тај човек обогатио и све је више напредовао и стицао богатство док није постао веома богат.",
    "14": "Стекао је стада оваца и говеда и много слугу, тако да су Филистеји почели да му завиде.",
    "15": "Филистеји су затрпали и напунили земљом све бунаре које су слуге његовог оца ископале у данима његовог оца Аврама.",
    "16": "На крају је Авимелех рекао Исаку: „Иди од нас, јер си постао много јачи од нас.”",
    "17": "Тако је Исак отишао оданде, улогорио се у долини Герар и тамо остао да живи.",
    "18": "Исак је опет ископао бунаре за воду који су били ископани у данима његовог оца Аврама, а које су Филистеји затрпали након Аврамове смрти. Он им је дао иста имена која им је дао и његов отац.",
    "19": "Исакове слуге су копале у тој долини и тако наишле на извор питке воде.",
    "20": "Пастири из Герара посвађали су се са Исаковим пастирима, рекавши: „То је наша вода!” Зато је Исак тај бунар назвао Есек, јер су се они препирали с њим.",
    "21": "Затим су ископали и други бунар па су се и око њега посвађали. Зато га је Исак назвао Ситна.",
    "22": "Он је отишао оданде и ископао још један бунар, али се око њега нису посвађали. Зато га је он назвао Ровот, рекавши: „Господ нам је сада дао довољно простора и учинио нас плодним у овој земљи.”",
    "23": "Оданде је отишао у Вирсавеју.",
    "24": "Те ноћи Господ му се појавио и рекао: „Ја сам Бог твог оца Аврама. Не бој се, ја сам с тобом, и благословићу те и умножићу твоје потомство због мог слуге Аврама.”",
    "25": "Зато је Исак на том месту подигао олтар и призвао Господње име. Тамо је разапео свој шатор, а његове слуге су ископале бунар.",
    "26": "Код њега је из Герара дошао Авимелех са Охозатом, својим блиским пријатељем, и Фиколом, заповедником своје војске.",
    "27": "Исак их је упитао: „Зашто сте дошли, кад ме мрзите и кад сте ме отерали од себе?”",
    "28": "Они су одговорили: „Заиста смо видели да је Господ с тобом. Зато смо рекли: ‘Хајде да се закунемо један другоме заклетвом између нас и тебе, и да склопимо савез с тобом,",
    "29": "да нам нећеш учинити никакво зло, као што ни ми нисмо дирали тебе, него смо ти чинили само добро кад смо те пустили да одеш у миру. Ти си онај кога је Господ благословио’.”",
    "30": "Тада им је Исак приредио гозбу и они су јели и пили.",
    "31": "Следећег јутра су рано устали и заклели се један другом. Затим их је Исак отпустио и они су отишли у миру.",
    "32": "Истог дана дошле су Исакове слуге, и јавили му за бунар који су ископали, рекавши: „Нашли смо воду!”",
    "33": "Он га је назвао Савеја. Зато се и онај град све до данас зове Вирсавеја",
    "34": "Кад је Исав имао четрдесет година узео је за жену Јудиту, кћер Веирија Хетејина, и Васемату, кћер Елона Хетејина.",
    "35": "Оне су загорчавале живот Исаку и Ребеки."
  },
  "27": {
    "1": "Кад је Исак остарио и кад су му очи толико ослабиле да више није видео, позвао је свог старијег сина Исава и рекао му: „Сине!”, а он је одговорио: „Ево ме!”",
    "2": "Затим му је рекао: „Ја сам остарио,” и не знам ког дана ћу умрети.",
    "3": "Зато те молим да сад узмеш своју опрему, свој лук и стрелу, па да одеш у поље и да ми уловиш неку дивљач.",
    "4": "Онда ми спреми укусно јело какво волим и донеси ми да једем, и да те моја душа благослови пре него што умрем.”",
    "5": "Али Ребека је слушала док је Исак говорио свом сину Исаву. Исав је отишао у поље да улови дивљач и да је донесе.",
    "6": "А Ребека је рекла свом сину Јакову: „Управо сам чула како је твој отац разговарао с твојим братом Исавом и рекао му:",
    "7": "‘Донеси ми неку дивљач и спреми ми укусно јело па да се наједем и да те благословим пред Господом пре своје смрти.’",
    "8": "А сада, сине, слушај шта ћу ти заповедити.",
    "9": "Молим те, иди до стада и донеси ми оданде два добра јарета да од њих спремим твом оцу укусно јело какво воли.",
    "10": "Онда ћеш га однети свом оцу да једе па да те благослови пре своје смрти.”",
    "11": "Јаков на то рече својој мајци Ребеки: „Али мој брат Исав је маљав, а ја нисам.",
    "12": "Шта ако ме отац опипа? Онда ће помислити да сам хтео да му се наругам, па ћу на себе навући проклетство, а не благослов.”",
    "13": "Тада му мајка рече: „Сине мој, нека проклетство намењено теби падне на мене. Ти само послушај мој глас, иди и донеси ми два јарета.”",
    "14": "Тако је он отишао, узео их и донео их својој мајци, а она је спремила укусно јело какво је његов отац волео.",
    "15": "Затим је Ребека узела одећу свог старијег сина Исава, најлепшу коју је имала у кући, и обукла свог млађег сина Јакова.",
    "16": "Јарећим кожама покрила му је руке и део врата где је био гладак.",
    "17": "Затим је свом сину Јакову дала укусно јело и хлеб који је спремила.",
    "18": "Тако је он ушао код свог оца и рекао: „Оче!”, а он одговори: „Ево ме! Ко си ти, сине?”",
    "19": "Јаков рече свом оцу: „Ја сам Исав, твој првенац. Учинио сам како си ми рекао. Молим те, устани, седи и једи од дивљачи коју сам уловио, па да ме твоја душа благослови.”",
    "20": "Тада Исак рече свом сину: „Како си је тако брзо нашао, сине мој?” А он одговори: „Твој Бог Господ дао је да изађе пред мене.”",
    "21": "Исак затим рече Јакову: „Молим те, сине, приђи ближе да те опипам да знам да ли си ти заиста мој син Исав или ниси.”",
    "22": "Тако је Јаков пришао свом оцу Исаку. Он га је опипао, а затим рекао: „Глас је Јаковљев, а руке су Исавове.”",
    "23": "Тако није препознао Јакова, јер су његове руке биле маљаве као руке његовог брата Исава. Зато га је благословио.",
    "24": "Затим му рече: „Да ли си ти заиста мој син Исав?”, а он одговори: „Јесам.”25 Онда Исак рече: „Донеси ми да једем од дивљачи коју си уловио, сине мој, па да те моја душа благослови.” Јаков га је послужио и он је јео. Затим му је донео вино да пије.",
    "26": "Онда му његов отац Исак рече: „Молим те, сине, приђи ближе и пољуби ме.”",
    "27": "Он је пришао ближе и пољубио га, тако да је Исак могао да осети мирис његове одеће. Затим га је благословио: „Гле, мирис мог сина је као мирис поља које је Господ благословио.",
    "28": "Нека ти Бог даје росу с небеса и плодну земљу, изобиље жита и младог вина.",
    "29": "Нека ти народи служе и нека ти се племена клањају. Буди господар својој браћи и нека ти се клањају синови твоје мајке. Нека су проклети сви који тебе проклињу и нека су благословљени сви који тебе благосиљају.”",
    "30": "Тек што је Исак благословио Јакова и само што је Јаков отишао од лица свог оца Исака, његов брат Исав вратио се из лова.",
    "31": "И он је спремио укусно јело. Затим га је донео свом оцу и рекао му: „Устани, оче, и једи од дивљачи коју је уловио твој син, па да ме онда твоја душа благослови.”",
    "32": "Тада га је његов отац Исак питао: „Ко си ти?”, а он одговори: „Ја сам твој син Исав, твој првенац.”",
    "33": "Исак се уплаши и сав поче да се тресе, па рече: „Ко је онда био онај који је уловио дивљач и донео ми је, па сам јео од свега пре него што си ти дошао и њега сам благословио? Он ће и остати благословљен!”",
    "34": "Када је Исав чуо речи свог оца, с пуно горчине повика из свег гласа и рече свом оцу: „Оче, благослови и мене!”",
    "35": "Али он одговори: „Твој брат је дошао с преваром да би добио благослов намењен теби.”",
    "36": "А Исав на то рече: „Зар није зато добио име Јаков, јер ме је већ двапут изгурао? Већ ми је одузео првенаштво, а овог пута ми је одузео и благослов!” Затим рече: „Зар ниси и за мене оставио благослов?”",
    "37": "Исак одговори Исаву: „Ево, поставио сам га за господара над тобом, и сву његову браћу дао сам му за слуге, и снабдео сам га житом и широм, па шта бих сад још могао да учиним за тебе, сине?”",
    "38": "Тада Исав рече свом оцу: „Оче, зар имаш само један благослов? Благослови и мене, оче!” Затим Исав гласно заплака.",
    "39": "Исак, његов отац, одговори му: „Ево, твоје пребивалиште биће далеко од плодне земље и од росе небеске.",
    "40": "Живећеш од свог мача и служићеш свом брату. Али кад се побуниш, сломићеш његов јарам и збацићеш га са свог врата.”",
    "41": "Исав је гајио мржњу према Јакову због благослова којим га је његов отац благословио, и зато је у свом срцу говорио: „Ближе се дани жалости за мојим оцем. После тога убићу свог брата Јакова.”",
    "42": "Кад су Ребеки јавили шта је рекао њен старији син Исав, одмах је послала по свог млађег сина Јакова и рекла му: „Пази! Твој брат Исав теши се мишљу да ће те убити.",
    "43": "Зато, сине, послушај мој глас; устани и бежи код мог брата Лавана у Харан.",
    "44": "Остани код њега неко време док се гнев твог брата не стиша,",
    "45": "док се не одврати од тебе гнев твог брата и док не заборави шта си му учинио. А ја ћу послати по тебе и вратићу те оданде. Зашто да останем без вас обојице у један дан?”",
    "46": "Затим је Ребека рекла Исаку: „Смучио ми се живот због Хетових кћери. Ако и Јаков узме жену од кћери ове земље, као што су Хетове кћери, шта ће ми живот?”"
  },
  "28": {
    "1": "Зато је Исак позвао Јакова, благословио га и заповедио му: „Немој узети жену од хананских кћери.",
    "2": "Устани, иди у ПаданАрам у кућу Ватуила, оца своје мајке, и тамо узми себи жену од кћери Лавана, брата своје мајке.",
    "3": "Бог Свемоћни благословиће те и учиниће те плодним и умножиће те, тако да ће од тебе постати велик народ.",
    "4": "И даће ти Аврамов благослов, теби и твом потомству, да заузмеш земљу у којој си странац и коју је Бог дао Авраму.”",
    "5": "Тако је Исак отпустио Јакова, и он је кренуо у Падан-Арам код Лавана, сина Ватуила Сиријца, брата Ребеке, мајке Јакова и Исава.",
    "6": "Кад је Исав видео да је Исак благословио Јакова и послао га у Падан-Арам да тамо узме себи жену, и кад га је благословио и заповедио му: „Немој узети жену од хананских кћери”,",
    "7": "и кад је видео да је Јаков послушао свог оца и своју мајку и кренуо у ПаданАрам,",
    "8": "тада је Исав схватио да хананске кћери нису по вољи његовом оцу Исаку.",
    "9": "Зато је Исав отишао код Исмаилаца и узео за жену Маелету, кћер Аврамовог сина Исмаила, Навајотову сестру, поред жена које је већ имао.”",
    "10": "Јаков је отишао из Вирсавеје и упутио се у Харан.",
    "11": "На путу је наишао на једно место и решио да ту преноћи јер је сунце већ било зашло. Тако је узео један камен с оног места, ставио га под главу и ту легао.",
    "12": "Тада је уснио сан: На земљи су стајале лестве чији је врх допирао до небеса, а Божји анђели су се пењали и силазили по њима.",
    "13": "И гле, изнад њих је стајао Господ који је рекао: „Ја сам Господ, Бог твог оца Аврама и Бог Исаков. Земљу на којој лежиш даћу теби и твом потомству.",
    "14": "Твог потомства биће као праха на земљи, и ти ћеш се раширити на запад и на исток, на север и на југ, и преко тебе и преко твог потомства благословиће се сви народи на земљи.",
    "15": "Ја сам с тобом и чуваћу те целим путем којим идеш и вратићу те у ову земљу, јер те нећу оставити док не учиним шта сам ти рекао.”",
    "16": "Тада се Јаков пробуди из сна и рече: „Господ је заиста на овом месту, а ја то нисам знао.”",
    "17": "Он се уплаши и рече: „Како је застрашујуће ово место! Ово је сигурно Божји дом, а ово су небеска врата.”",
    "18": "Тако је Јаков устао рано ујутру, узео камен који му је био под главом, поставио га као стуб и прелио га уљем.”",
    "19": "То место је назвао Ветиљ, а раније се тај град звао Луз.",
    "20": "Јаков се заветовао: „Ако Бог буде са мном и сачува ме на путу којим идем и ако ми да хлеба да једем и одећу да се обучем,",
    "21": "и ако се у миру вратим кући свог оца, тада ће Господ показати да је мој Бог.",
    "22": "А овај камен који сам подигао као стуб биће Божји дом, и од свега што ми будеш дао даћу ти десетак.”"
  },
  "29": {
    "1": "Затим је Јаков кренуо даље и упутио се у земљу становника Истока.",
    "2": "Тада се Јаков разгневи на Рахелу и рече јој: „Зар сам ја на месту Бога, који ти је ускратио плод утробе?”",
    "3": "А она му рече: „Ево моје робиње Вале. Лези с њом и нека роди на мојим коленима, па да и ја добијем децу преко ње.”",
    "4": "Тако му је она дала за жену своју слушкињу Валу, и Јаков је легао с њом.",
    "5": "Вала је затруднела и родила Јакову сина.",
    "6": "Тада је Рахела рекла: „Бог је био мој судија и чуо је мој глас, па ми је дао сина.” Зато му је дала име Дан.",
    "7": "Рахелина слушкиња Вала опет је затруднела и Јакову родила другог сина.",
    "8": "Тада је Рахела рекла: „Жестоко сам се рвала са својом сестром и победила сам!” Зато му је дала име Нефталим.",
    "9": "Кад је Лија видела да више не рађа, узеволео више него Лију, и служио је код Лавана још седам година.",
    "10": "Кад је Јаков видео Рахелу, кћер Лавана, брата своје мајке, и овце Лавана, брата своје мајке, одмах је пришао, уклонио камен с отвора бунара и напојио овце Лавана, брата своје мајке.",
    "11": "Онда је Јаков пољубио Рахелу и гласно заплакао.",
    "12": "Затим је Јаков рекао Рахели да је он рођак њеног оца и да је Ребекин син. Она је отрчала и испричала то свом оцу.",
    "13": "Чим је Лаван чуо вест о Јакову, сину своје сестре, потрчао му је у сусрет. Загрлио га је, пољубио и довео у своју кућу. Тада је Јаков испричао Лавану све што му се догодило.",
    "14": "Онда му је Лаван рекао: „Ти си заиста моја кост и моје месо.” Тако је Јаков остао код њега месец дана.",
    "15": "Након тога, Лаван је рекао Јакову: „Да ли ћеш ми зато што си мој рођак служити бадава? Реци ми, шта желиш да ти буде плата?”",
    "16": "Лаван је имао две кћери. Старија се звала Лија, а млађа Рахела.",
    "17": "Али Лијине су очи биле слабе, док је Рахела била лепа стаса и лепа лица.",
    "18": "Јаков је заволео Рахелу. Зато је рекао: „Служићу ти седам година за твоју млађу кћер Рахелу.”",
    "19": "Лаван је на то рекао: „Боље да је дам теби него неком другом човеку. Остани код мене.”",
    "20": "Јаков је служио за Рахелу седам година, али то му се чинило као неколико дана, зато што ју је волео.",
    "21": "Затим је Јаков рекао Лавану: „Дај ми моју жену, јер се завршило време мог служења, па да легнем с њом.”",
    "22": "Тада је Лаван позвао све људе из оног места и приредио гозбу.",
    "23": "Али те вечери узео је своју кћер Лију и увео је код Јакова који је легао с њом.",
    "24": "Лаван је своју слушкињу Зелфу дао својој кћери Лији да јој буде слушкиња.",
    "25": "Ујутру се видело да је то била Лија. Зато је рекао Лавану: „Шта си ми то учинио? Зар ти нисам служио за Рахелу? Зашто си ме преварио?”",
    "26": "Лаван је одговорио: „Код нас није обичај да се млађа уда пре старије.",
    "27": "Прослави до краја ову седмицу са овом женом, па ћеш онда добити и другу жену за још седам година које ћеш ми служити.”",
    "28": "Јаков је тако поступио и прославио до краја ту седмицу с том женом, а онда му је Лаван дао и своју кћер Рахелу за жену.",
    "29": "Лаван је своју слушкињу Валу дао својој кћери Рахели да јој буде слушкиња.",
    "30": "Затим је Јаков легао и с Рахелом коју је умрети.”"
  },
  "30": {
    "1": "Кад је Рахела видела да Јакову не рађа децу, постала је љубоморна на своју сестру и рекла је Јакову: „Дај ми децу или ћу ла је своју слушкињу Зелфу и дала је Јакову за жену.",
    "2": "Тада је Јаков рекао свом дому и свима који су били с њим: „Уклоните туђе богове које имате код себе, очистите се и пресвуците се.",
    "3": "Онда устанимо и пођимо у Ветиљ. Тамо ћу направити олтар Богу који ме је услишио у дан моје невоље и био са мном на путу којим сам ишао.”",
    "4": "Тако су они дали Јакову све туђе богове које су имали код себе и минђуше које су имали на ушима, и Јаков је све то закопао под велико стабло у близини Сихема.",
    "5": "После тога су кренули, а велики страх од Бога обузео је градове око њих, тако да нису пошли у потеру за Јаковљевим синовима.",
    "6": "На крају су Јаков и цео народ који је био с њим стигли у Луз, то јест у Ветиљ, у хананској земљи.",
    "7": "Затим је ту подигао олтар и то место назвао Ел-Ветиљ, јер му се тамо појавио Бог када је бежао од свог брата.",
    "8": "Касније је умрла Девора, Ребекина дојиља, и сахрањена је у подножју Ветиља под једним великим дрветом, које је он назвао Алон-Вакут. ћао из Падан-Арама и благословио га.",
    "9": "Бог се опет појавио Јакову кад се он враболовима, два Јаковљева сина, Симеон и Левије, Динина браћа, узели су своје мачеве и ушли у град, а да нико ништа није посумњао, и побили све мушкарце.",
    "10": "Бог му је рекао: „Име ти је Јаков. Али више се нећеш звати Јаков, него ће ти име бити Израел.” Тако му је дао име Израел.",
    "11": "Бог му је још рекао: „Ја сам Бог Свемоћни. Буди плодан и намножи се. Од тебе ће настати народ, велики народ, и цареви ће потећи од тебе.",
    "12": "Земљу коју сам дао Авраму и Исаку даћу теби, а после тебе даћу је твом потомству.”",
    "13": "Затим се Бог подигао од њега с места где је говорио с њим.",
    "14": "Зато је Јаков поставио стуб од камена на месту где је Он говорио с њим, излио на њега жртву леваницу и прелио га уљем.",
    "15": "А место где је Бог говорио с њим Јаков је и даље звао Ветиљ.",
    "16": "Затим су кренули из Ветиља. И док су још имали добар део пута до Ефрате, Рахела је почела да се порађа и имала је тежак порођај.",
    "17": "И док се мучила при порођају, бабица јој је рекла: „Не бој се, јер ћеш имати још једног сина.”",
    "18": "Док се растављала са животом, јер је умирала, дала му је име Венонија, а његов отац га је назвао Венијамин.",
    "19": "Тако је Рахела умрла и била је сахрањена на путу за Ефрату, то јест Витлејем.",
    "20": "Јаков је поставио стуб на њеном гробу. Тај стуб на Рахелином гробу стоји све до данас.",
    "21": "После тога Израел је кренуо даље и разапео свој шатор иза куле Едер.",
    "22": "Док је Израел живео у тој земљи, Рувим је отишао и легао с Валом, иночом свог оца, и Израел је сазнао за то. Јаков је имао дванаест синова.",
    "23": "Лијини синови били су Рувим, Јаковљев првенац, и Симеон, Левије, Јуда, Исахар и Завулон.",
    "24": "Рахелини синови били су Јосиф и Венијамин.",
    "25": "Синови Рахелине слушкиње Вале били су Дан и Нефталим.",
    "26": "Синови Лијине слушкиње Зелфе били су Гад и Сир. То су Јаковљеви синови који су му се родили у ПаданАраму.",
    "27": "Јаков је најзад дошао код свог оца Исака у Мамрију, у Киријат-Арву, то јест у Хеврон, где су Аврам и Исак живели као странци.",
    "28": "Исак је имао сто осамдесет година.",
    "29": "После тога Исак је издахнуо и умро, и био је прибран свом народу, стар, науживавши се живота. Сахранили су га његови синови Исав и Јаков.",
    "30": "Тада је Јаков рекао Симеону и Левију: „Изложили сте ме прекору и због вас сам постао мрзак становницима ове земље, Хананцима и Ферезејима. Ја имам мало људи, а они ће се скупити против мене и напашће ме и побиће и мене и мој дом.”",
    "31": "А они су на то рекли: „Зар да се неко с нашом сестром опходи као с блудницом?”",
    "32": "Зато све до данас Израелови синови не једу тетиву која иде уз бедрени живац и налази се на куку, јер је он дотакао Јакова за кук на месту где се налази тетива која иде уз бедрени живац.",
    "33": "После неког времена Јаков је подигао очи и угледао Исава како долази с још четристо људи. Зато је разделио децу између Лије, Рахеле и две слушкиње.",
    "34": "Дина, Лијина кћи, коју је она родила Јакову, редовно је излазила да посматра кћери те земље.",
    "35": "После тога Бог је рекао Јакову: „Устани, иди у Ветиљ, настани се тамо и направи олтар Богу који ти се појавио када си бежао од свог брата Исава.”",
    "36": "Тада се Јаков разгневио и почео да се свађа с Лаваном, па му рече: „Који је мој преступ, који је мој грех, па ме тако жестоко прогониш?",
    "37": "Сад кад си претражио све моје ствари, јеси ли нашао нешто из свог дома? Стави то овде пред моју и своју браћу, па нека они просуде између нас двојице.",
    "38": "Ових двадесет година био сам код тебе. Твоје овце и козе нису побацивале, и ниједног овна из твог стада нисам узео за храну.",
    "39": "Никада ти нисам донео растргнуту животињу већ сам ја надокнађивао штету. Што год је било украдено, било дању било ноћу, тражио си из моје руке.",
    "40": "Дању ме је убијала врућина, а ноћу хладноћа, и сан ми је бежао од очију.",
    "41": "У твојој сам кући провео двадесет година. Четрнаест година сам ти служио за твоје две кћери и шест година за твоју стоку, а плату си ми мењао десет пута.",
    "42": "Да Бог мог оца, Бог Аврамов и Онај кога се Исак бојао, није био са мном, ти би ме сада послао празних руку. Бог је видео моју невољу и труд мојих руку, па те је синоћ укорио.”",
    "43": "Тада Лаван одговори Јакову: „Ове кћери су моје кћери и ова деца су моја деца и ово стадо је моје стадо, и све што видиш моје је и мојих кћери. Шта бих данас учинио против њих или против деце коју су родиле?",
    "44": "Хајде сада да ја и ти склопимо савез, и нека он буде сведок између мене и тебе.”",
    "45": "Тада је Јаков узео један камен и поставио га као стуб.",
    "46": "Затим је рекао својој браћи: „Скупите камења!” Они су накупили камења и направили једну гомилу. После тога су јели на тој гомили.",
    "47": "Лаван ју је назвао Јегар-Сахадут, а Јаков ју је назвао Галед.",
    "48": "Лаван затим рече: „Ова гомила је данас сведок између мене и тебе.” Зато ју је Јаков назвао Галед.",
    "49": "Назвао ју је и Стражарска кула, јер је Лаван још рекао: „Нека Господ буде стражар између мене и тебе кад један другог више не будемо видели.",
    "50": "Ако будеш лоше поступао с мојим кћерима и ако узмеш друге жене поред мојих кћери, иако ниједан сведок није с нама, Бог је сведок између мене и тебе.”",
    "51": "Лаван још рече Јакову: „Ево ове гомиле и ево стуба који сам подигао између мене и тебе.",
    "52": "Ова гомила је сведок и овај стуб је сведочанство да нећу са злом намером прелазити преко ове гомиле да бих ишао против тебе и да ти нећеш са злом намером прелазити преко ове гомиле и овог стуба да би ишао против мене.",
    "53": "Нека бог Аврамов и бог Нахоров, бог њиховог оца, суди између нас.” А Јаков се заклео Оним кога се бојао његов отац Исак.",
    "54": "Затим је Јаков принео жртву на том брду и позвао своју браћу да једу. Тако су јели и преноћили на брду.",
    "55": "Лаван је устао рано ујутру, пољубио своју децу и своје кћери и благословио их. Затим је пошао назад у своје место."
  },
  "31": {
    "1": "Кад је Господ видео да Лија није вољена, учинио ју је плодном, а Рахела је била нероткиња."
  },
  "32": {
    "1": "Лија је затруднела, родила сина и дала му име Рувим, рекавши: „Господ је видео моју невољу, па ће ме сада мој муж заволети.”"
  },
  "33": {
    "1": "Затим је опет затруднела, родила сина и рекла: „Господ је чуо да нисам вољена, па ми је дао и овога.” Зато му је дала име Симеон."
  },
  "34": {
    "1": "Опет је затруднела, родила сина и рекла: „Сад ће ми муж бити привржен, јер сам му родила три сина.” Зато је он добио име Левије."
  },
  "35": {
    "1": "Још једном је затруднела, родила сина и рекла: „Овог пута хвалићу Господа.” Зато му је дала име Јуда. После тога, неко време није рађала."
  },
  "36": {
    "1": "Ово су догађаји из живота Исава, то јест Едома.",
    "2": "Исав је узео себи жене од хананских кћери: Аду, кћер Елона Хетејина, Оливему, кћер Ане, унуку Севегона Јевејина,",
    "3": "и Васемату, кћер Исмаила, сестру Навајота.",
    "4": "Ада је Исаву родила Елифаса, Васемата је родила Рагуила,",
    "5": "а Оливема је родила Јеуса, Јеглома и Кореја. То су Исавови синови који су му се родили",
    "6": "Исав је узео своје жене, синове и кћери и све душе свог дома, своју стоку и све друге животиње и све своје благо које је стекао у хананској земљи, и отишао је у другу земљу далеко од свог брата Јакова.",
    "7": "Они су имали толико добара да више нису могли живети заједно, и земља у којој су боравили није им била довољно велика јер су имали много стоке.",
    "8": "Тако се Исав настанио у брдовитом подручју Сира. Исав је Едом.",
    "9": "Ово су догађаји из живота Исава, оца кћи Ане.",
    "10": "Ово су имена Исавових синова: Елифас, син Исавове жене Аде, и Рагуило, син Исавове жене Васемате.",
    "11": "Елифасови синови су Теман, Омар, Софар, Готом и Кенез.",
    "12": "Иноча Исавовог сина Елифаса звала се Тимна. Она је Елифасу родила Амалика. То су синови Исавове жене Аде.",
    "13": "Ово су Рагуилови синови: Нахат, Зара, Сама и Моза. То су синови Исавове жене Васемате.",
    "14": "Ово су синови Исавове жене Оливеме, кћери Ане, унуке Севегона, које је родила Исаву: Јеус, Јеглом и Кореј.",
    "15": "Ово су кнезови Исавових синова: синови Елифаса, Исавовог првенца: кнез Теман, кнез Омар, кнез Софар, кнез Кенез,",
    "16": "кнез Кореј, кнез Готом, кнез Амалик. То су кнезови у едомској земљи који су потекли од Елифаса. То су Адини синови.",
    "17": "Ово су синови Исавовог сина Рагуила: кнез Нахат, кнез Зара, кнез Сама, кнез Моза. То су кнезови у едомској земљи који су потекли од Рагуила. То су синови Исавове жене Васемате.",
    "18": "А ово су синови Исавове жене Оливеме: кнез Јеус, кнез Јеглом, кнез Кореј. То су кнезови који су потекли од Исавове жене Оливеме, кћери Ане.",
    "19": "То су Исавови синови, и то су кнезови који су потекли од њих. Исав је Едом.",
    "20": "Ово су синови Сира Хорејина, који су живели у тој земљи: Лотан, Совал, Севегон, Ана,",
    "21": "Дисон, Есер и Дисан. То су кнезови Хореја, синови Сира, у едомској земљи.",
    "22": "Лотанови синови су Хорија и Еман. Лотанова сестра је Тимна. ској земљи пре него што је над Израеловим синовима почео да влада цар.",
    "23": "Ово су Совалови синови: Голам, Манахат, Евал, Сефија и Онам.",
    "24": "Ово су Севегонови синови: Аја и Ана. То је онај Ана који је нашао топле изворе у пустињи док је чувао магарце свог оца Севегона.",
    "25": "Ово су Анина деца: Дисон и Оливема, у хананској земљи.",
    "26": "Ово су Дисонови синови: Амада, Асван, Итран и Харан.",
    "27": "Ово су Есерови синови: Валан, Заван и Акан.",
    "28": "Ово су Дисанови синови: Уз и Аран.",
    "29": "Ово су кнезови Хореја: кнез Лотан, кнез Совал, кнез Севегон, кнез Ана,",
    "30": "кнез Дисон, кнез Есер, кнез Дисан. То су кнезови Хореја у земљи Сиру.",
    "31": "Ово су цареви који су владали у едомЕдомаца, у брдовитом подручју Сира.",
    "32": "Вела, Веоров син, почео је да влада у Едому, а његов град звао се Денава.",
    "33": "После Велине смрти, почео је да влада Јовав, син Заре из Восоре.",
    "34": "После Јовавове смрти, почео је да влада Асом из земље Теманаца.",
    "35": "После Асомове смрти, почео је да влада Адад, Варадов син, који је поразио Мадијанце на моавском пољу, а његов град се звао Гетем.",
    "36": "После Ададове смрти, почео је да влада Самада из Масекаса.",
    "37": "После Самадине смрти, почео је да влада Саул из Ровота на реци.",
    "38": "После Саулове смрти, почео је да влада Валенон, Ахворов син.",
    "39": "После смрти Валенона, Ахворовог сина, почео је да влада Адар. Његов град се звао Фогор, а његова жена се звала Метевеила, кћер Матраиде, Мезевове кћери.",
    "40": "Ово су имена Исавових кнезова по њиховим породицама, по њиховим местима, по њиховим именима: кнез Тимна, кнез Алва, кнез Јетет,",
    "41": "кнез Оливема, кнез Ила, кнез Финон,",
    "42": "кнез Кенез, кнез Теман, кнез Мивсар,",
    "43": "кнез Магедило, кнез Ирам. То су Едомови кнезови према њиховим пребивалиштима у земљи коју су заузели. То је Исав, отац Едомаца. ј"
  },
  "37": {
    "1": "Јаков је остао да живи у земљи у којој е његов отац био странац, у хананској земљи.",
    "2": "Ово су догађаји из Јаковљевог живота. Када је Јосиф имао седамнаест година, чувао је стадо оваца са својом браћом и пошто је још био веома млад, био је са синовима Вале и Зелфе, које су биле жене његовог оца. Јосиф је свом оцу доносио лош глас о њима.",
    "3": "А Израел је волео Јосифа више него све своје остале синове, јер му се родио под старост. Он му је начинио дугу пругасту хаљину с рукавима.",
    "4": "Кад су његова браћа видела да га њихов отац воли више него све њих, почели су да га мрзе и нису му могли мирно ни реч рећи.",
    "5": "Касније је Јосиф уснио сан и испричао га својој браћи, и то им је био још један разлог да га мрзе.",
    "6": "Он им је рекао: „Молим вас, чујте какав сам сан уснио.”",
    "7": "Насред њиве смо везивали снопове и тада се мој сноп подигао и стао усправно, а ваши снопови су га окружили и поклонили му се.”",
    "8": "А његова браћа су му рекла: „Да нећеш можда да будеш цар над нама? Да нећеш можда да владаш над нама?” Тако су нашли још један разлог да га мрзе због његових снова и његових речи.",
    "9": "После тога он је уснио још један сан, па га је испричао својој браћи: „Уснио сам још један сан, а то се сунце, месец и једанаест звезда клањају преда мном.”",
    "10": "Када је то испричао свом оцу и својој браћи, отац га је прекорио: „Шта значи тај сан који си уснио? Да се нећемо можда ја и твоја мајка и твоја браћа клањати пред тобом до земље?”",
    "11": "Његова браћа су постала љубоморна на њега, али његов отац је чувао те речи у свом срцу.",
    "12": "Једном су његова браћа отишла да пасу стадо свог оца близу Сихема.",
    "13": "После неког времена Израел рече Јосифу: „Зар твоја браћа не чувају стада близу Сихема? Хајде да те пошаљем код њих.” На то му он одговори: „Ево ме!”",
    "14": "Отац му затим рече: „Молим те, иди тамо и види да ли су твоја браћа жива и здрава и да ли је стадо добро, па ми онда јави.” Тако га је он послао из долине Хеврон, и он је отишао према Сихему.",
    "15": "Касније га је неки човек нашао како лута по пољу, па га је упитао: „Шта тражиш?”",
    "16": "Он одговори: „Тражим своју браћу. Молим те, кажи ми где чувају стада.”",
    "17": "Човек му рече: „Отишли су одавде, јер сам их чуо како говоре: ‘Хајдемо у Дотан’.” Тако је Јосиф пошао даље за својом браћом и нашао их код Дотана.",
    "18": "Они су га угледали издалека, и пре него што им се приближио, лукаво су смислили како да га убију.",
    "19": "Зато су један другом рекли: „Ево долази онај који снове сања.",
    "20": "Хајде да га убијемо и да га бацимо у неку јаму за воду. Рећи ћемо да га је прождрла нека опасна звер. Да видимо онда шта ће бити од његових снова.”",
    "21": "Када је Рувим то чуо, покушао је да га избави из њихових руку. Зато је рекао: „Немојмо погубити његову душу.”",
    "22": "Затим је још рекао: „Немојте проливати крв. Баците га у ову јаму која је у пустињи и не дижите руке на њега.” Он је намеравао да га избави из њихових руку и да га врати оцу.",
    "23": "Кад је Јосиф дошао код своје браће, они су с њега свукли дугу пругасту хаљину коју је имао на себи.",
    "24": "Затим су га узели и бацили у јаму. Јама је у то време била празна; у њој није било воде.",
    "25": "Затим су сели да једу. Кад су подигли очи, видели су како из Галада долази караван Исмаилаца, с камилама натовареним мирисом, балзамом и корама од дрвета које садрже смолу. Све су то носили у Египат.",
    "26": "Тада је Јуда рекао својој браћи: „Каква нам је корист ако убијемо свог брата и сакријемо његову крв?",
    "27": "Хајде да га продамо Исмаилцима, и не дижимо руке на њега. Ипак је он наш брат, наше тело.” Тако су послушали свог брата.",
    "28": "Тада су наишли мадијански трговци. Зато су браћа извукла Јосифа, извадивши га из јаме, и продали га Исмаилцима за двадесет сребрника, а они су га одвели у Египат.",
    "29": "Кад је Рувим дошао до јаме и видео да Јосифа више нема у њој, раздерао је своје хаљине.",
    "30": "Онда је отишао код своје браће и повикао: „Нема детета! Шта ћу сад?”",
    "31": "Тада су узели Јосифову дугу хаљину, заклали јарца и неколико пута умочили хаљину у крв.",
    "32": "После тога су ту дугу пругасту хаљину послали свом оцу и поручили: „Нашли смо ову хаљину. Молимо те, види да ли је то хаљина твог сина или није.”",
    "33": "Кад ју је боље погледао, повикао је: „То је хаљина мог сина! Јосифа је сигурно прождрла нека опасна звер! Растргла га је на комаде!”",
    "34": "Тада је Јаков раздерао свој огртач, везао кострет око бедара и дуго туговао за својим сином.",
    "35": "Сви његови синови и све његове кћери покушавали су да га утеше, али он се није дао утешити, већ је говорио: „С тугом ћу сићи код свог сина у гроб!” Тако је Јаков оплакивао свог сина.",
    "36": "У Египту су Мадијанци продали Јосифа Петефрију, фараоновом дворанину, заповеднику телесне страже. б"
  },
  "38": {
    "1": "У то време Јуда је отишао од своје раће и разапео свој шатор близу једног човека, једног Одоламца, који се звао Ира.",
    "2": "Тамо је Јуда видео кћер неког Хананца који се звао Сува. Он ју је узео за жену и легао с њом.",
    "3": "Она је затруднела и родила сина, коме је он дао име Ир.",
    "4": "Опет је затруднела и родила сина, коме је дала име Онан.",
    "5": "Затим је родила још једног сина и дала му име Сала. Кад је њега родила, Јуда је био у Ахсиву.",
    "6": "Јуда је за свог првенца Ира узео жену која се звала Тамара.",
    "7": "Али Јудин првенац Ир био је зао у Господњим очима, па га је зато Господ погубио.",
    "8": "Због тога је Јуда рекао Онану: „Лези са женом свог брата, склопи с њом деверски брак и тако подигни потомство свом брату.”",
    "9": "Али Онан је знао да то потомство неће бити његово, и зато је, кад је имао односе са женом свог брата, просипао своје семе на земљу да не би дао потомство свом брату.",
    "10": "То што је радио било је зло у Господњим очима, па је зато и њега погубио.",
    "11": "Због тога је Јуда рекао својој снахи Тамари: „Остани удовица у кући свог оца док мој син Сала не одрасте”, јер је помислио: „Могло би се десити да и он умре као његова браћа.” Тако је Тамара отишла да живи у кући свог оца.",
    "12": "После много времена умрла је Сувина кћи, Јудина жена, и Јуда је неко време био у жалости.” Затим је заједно са својим пријатељем Иром Одоламцем отишао у Тамну код људи који су стригли његове овце.",
    "13": "Тада су Тамари јавили: „Твој свекар иде у Тамну да стриже своје овце.”",
    "14": "Она је скинула са себе удовичку одећу, прекрила се марамом, ставила покривало преко лица и села на улаз у Енаим, који је на путу за Тамну. Видела је да је Сала одрастао, а њу још нису дали њему за жену.",
    "15": "Кад ју је Јуда угледао, одмах је помис24 Али око три месеца касније јавили су Јуди: „Твоја снаха Тамара одала се блуду и у свом блуду је затруднела.” Тада је Јуда рекао: „Изведите је да се погуби и спали.”",
    "16": "Зато је он застао код ње поред пута и рекао: „Пусти ме да легнем с тобом.” Није знао да му је то снаха. Она му на то рече: „Шта ћеш ми дати да легнеш са мном?”",
    "17": "Он одговори: „Послаћу ти јаре из стада.” А она рече: „Дај ми нешто у залог док га не пошаљеш.”",
    "18": "Он је упита: „Шта да ти дам у залог?” Она одговори: „Свој печатни прстен, ланчић и штап што ти је у руци.” Он јој је тада дао све то па је легао с њом и она је затруднела.",
    "19": "После је устала и отишла, скинула је мараму и обукла своју удовичку одећу.",
    "20": "Јуда је послао јаре по свом пријатељу Одоламцу да би добио назад залог из руке оне жене, али он није могао да је нађе.",
    "21": "Питао је људе из њеног места: „Где је она блудница која је била у Енаиму поред пута?” А они су одговорили: „Овде никад није било блуднице.”",
    "22": "Онда се он вратио код Јуде и рекао му: „Нисам је нашао, а и људи из оног места су рекли: ‘Овде никад није било блуднице’.”",
    "23": "Зато је Јуда рекао: „Нека задржи оно што сам јој дао да се не срамотимо. Послао сам јој јаре, али је ти ниси нашао.”",
    "25": "Док су је изводили, она је свом свекру поручила: „Затруднела сам с човеком коме припадају ове ствари.” Затим је рекла: „Молим те, види чији је овај печатни прстен, ланчић и штап.”",
    "26": "Кад је Јуда препознао те ствари, рекао је: „Праведнија је од мене, јер је нисам дао свом сину Сали.” И више није легао с њом.",
    "27": "Када је дошло време да се породи, показало се да су у њеној утроби близанци.",
    "28": "Док се порађала, један од њих помолио је руку и бабица је одмах узела црвени конац и везала му око руке, рекавши: „Овај је изашао први.”",
    "29": "Али чим је он увукао руку изашао је његов брат, тако да је она узвикнула: „Како продре?” Зато су му дали име Фарес.",
    "30": "После је изашао његов брат који је око руке имао црвени конац, и њему су дали име Зара. лио да је блудница, јер јој је лице било покривено."
  },
  "39": {
    "1": "Јосиф је био одведен у Египат. Египћанин Петефрије, фараонов дворанин и заповедник телесне страже, купио га је из руку Исмаилаца који су га одвели тамо.",
    "2": "Али Господ је био с Јосифом, тако да је он у свему имао успеха и имао је одређене одговорности у дому свог господара, Египћанина.",
    "3": "Његов господар је видео да је Господ с њим и да му Господ даје успех у свему што ради својим рукама.",
    "4": "Јосиф је стицао наклоност у очима свог господара и увек га је служио, тако да га је он поставио над својим домом, и све што је имао дао је њему у руке.",
    "5": "Откад га је поставио над својим домом и над свим што је имао, Господ је због Јосифа благосиљао дом тог Египћанина. Господњи благослов био је над свим што је он имао у дому и у пољу.",
    "6": "На крају је све што је имао препустио у Јосифове руке, и није се бринуо ни за шта што је имао осим за хлеб који је јео. А Јосиф је израстао у младића лепог стаса и лепог лица.",
    "7": "После неког времена жена његовог господара бацила је око на Јосифа и рекла му: „Лези са мном.”",
    "8": "Али он то није хтео, већ је рекао жени свог господара: „Мој господар се не брине ни за шта у свом дому, и све што има дао је мени у руке.",
    "9": "У овом дому нико није већи од мене, и он ми није ускратио ништа, осим тебе, јер си му ти жена. Како бих онда могао да учиним тако велико зло и да згрешим Богу?”",
    "10": "Она је тако из дана у дан наговарала Јосифа, али он није пристао да легне с њом, нити да се задржава код ње.",
    "11": "Али једног дана он је као и обично ушао у кућу да уради свој посао, а унутра није било никога од укућана.",
    "12": "Тада га је она ухватила за хаљину и рекла: „Лези са мном!” Али он јој се отргао, оставио своју хаљину у њеној руци и побегао напоље.",
    "13": "Када је видела да је он оставио своју хаљину у њеној руци и побегао напоље,",
    "14": "дозвала је укућане и рекла им: „Гле, довео нам је овог човека Јеврејина да нам се подсмева. Он је дошао код мене да легне са мном, али ја сам викала из свег гласа.",
    "15": "А кад је чуо како вичем, оставио је своју хаљину поред мене и побегао напоље.”",
    "16": "Она је држала његову хаљину поред себе док његов господар није дошао кући.",
    "17": "Онда му је овако рекла: „Онај слуга Јеврејин кога си нам довео, дошао је код мене да ми се подсмева.",
    "18": "А кад сам почела да вичем, оставио је своју хаљину поред мене и побегао напоље.”",
    "19": "Када је његов господар чуо речи своје жене, која је рекла: „То и то ми је учинио твој слуга”, жестоко се разгневио.",
    "20": "Тада је Јосифов господар узео Јосифа и бацио га у затвор, тамо где су били затворени цареви затвореници, и он је тамо остао.",
    "21": "Али Господ је и даље био с Јосифом и био је према њему милостив па му је дао да нађе милост у очима управитеља затвора.",
    "22": "Зато је управитељ затвора предао у Јосифове руке све затворенике који су били у затвору, и он је био одговоран за све послове које су они тамо обављали.",
    "23": "Управитељ затвора није више надгледао баш ништа што је било у његовим рукама, јер је Господ био с Јосифом и Господ му је давао успех у свему што је радио."
  },
  "40": {
    "1": "После неког времена пехарник и пекар египатског цара згрешили су свом господару, египатском цару.",
    "2": "Фараон се наљутио на своја два дворанина, на главног пехарника и на главног пекара.",
    "3": "Зато их је бацио у тамницу у кући заповедника телесне страже, у исти затвор где је био и Јосиф.",
    "4": "Тада је заповедник телесне страже одредио Јосифа да буде с њима и да их служи. Они су неко време остали у тамници.",
    "5": "Пехарник и пекар египатског цара, који су били затвореници у том затвору, уснили су исте ноћи сан и сваки сан је имао своје тумачење.",
    "6": "Када је Јосиф ујутру ушао код њих и када их је видео, они су изгледали снуждено.",
    "7": "Зато је фараонове дворане, који су били с њим у тамници у кући његовог господара, упитао: „Зашто вам је данас лице тако тужно?”",
    "8": "Они су му одговорили: „Уснили смо сан, а нема ко да нам га протумачи.” Јосиф им је рекао: „Зар није Бог тај који тумачи снове? Кажите ми, молим вас, шта сте сањали.”",
    "9": "Главни пехарник је испричао свој сан Јосифу: „Сањао сам да је испред мене била једна винова лоза.",
    "10": "На тој лози су биле три младице и на њој су се појавили изданци. Затим је процветала и грожђе на њој је сазрело.",
    "11": "У руци ми је био фараонов пехар, и ја сам узео грожђе и исцедио га у фараонов пехар. Затим сам пехар дао фараону.”",
    "12": "Тада му је Јосиф рекао: „Овако гласи тумачење: три младице представљају три дана.",
    "13": "За три дана фараон ће те извести из затвора и вратиће те у службу. Ти ћеш опет фараону давати пехар, као што је било и раније када си био његов пехарник.",
    "14": "Али сети ме се кад ти буде добро, и молим те, учини добро дело, па ме спомени фараону и изведи ме из овог затвора.",
    "15": "Јер сам отет из земље Јевреја, а ни овде нисам учинио баш ништа због чега би ме бацили у затвор.”",
    "16": "Када је главни пекар видео како је Јосиф у свом тумачењу рекао добре ствари, казао му је: „И ја сам видео себе у сну, и гле, на глави су ми биле три корпе белог хлеба.",
    "17": "У корпи на врху било је разноврсног пецива за фараона, и птице су то јеле из корпе на мојој глави.”",
    "18": "Јосиф му на то рече: „Овако гласи тумачење: три корпе представљају три дана.",
    "19": "За три дана фараон ће те извести из затвора, па ће ти одрубити главу и обесиће те на стуб, а птице ће јести твоје месо.”",
    "20": "Трећег дана после тога био је фараонов рођендан. Он је приредио гозбу за све своје слуге и извео је из затвора главног пехарника и главног пекара.",
    "21": "Главног пехарника је вратио на положај пехарника, тако да је он опет фараону додавао пехар.",
    "22": "А главног пекара је обесио, баш као што им је Јосиф у тумачењу рекао.",
    "23": "Али главни пехарник се није сетио Јосифа, већ га је заборавио."
  },
  "41": {
    "1": "После две године фараон је сањао да стоји поред Нила.",
    "2": "И гле, из Нила је изашло седам лепих и дебелих крава које су пасле траву поред Нила.",
    "3": "А после њих из Нила је изашло седам ружних и мршавих крава које су стале поред тих крава на обали Нила.",
    "4": "Тада су краве које су биле ружне и мршаве појеле оних седам лепих и дебелих крава. Онда се фараон пробудио.",
    "5": "Али је опет заспао и уснио други сан. И гле, на једној стабљици израсло је седам крупних и лепих класова.",
    "6": "А после њих израсло је седам ситних класова, сасушених због источног ветра.",
    "7": "И ти ситни класови прогутали су оних седам крупних и пуних класова. Тада се фараон пробудио и схватио да је то био сан.",
    "8": "Ујутру је био узнемиреног духа. Зато је послао слуге да позову све египатске свештенике који се баве магијом и све своје мудраце, и фараон им је испричао своје снове. Али нико није могао да му их протумачи.",
    "9": "Тада је главни пехарник рекао фараону: „Данас ћу ти рећи своје грехе.",
    "10": "Кад се фараон био наљутио на своје слуге, послао је у тамницу у кући заповедника телесне страже мене и главног пекара.",
    "11": "Једне ноћи, и он и ја смо уснили сан. Сваки сан је имао своје значење.",
    "12": "С нама је био један младић, Јеврејин, слуга заповедника телесне страже. Кад смо му испричали снове, он нам их је протумачио. Сваком је протумачио његов сан.",
    "13": "Онако како нам их је протумачио, тако се и догодило. Мене је фараон вратио у службу, а оног човека је обесио.”",
    "14": "Фараон је послао по Јосифа, да га брзо доведу из затвора. А он се обријао и ошишао, пресвукао и изашао пред фараона.",
    "15": "Тада је фараон рекао Јосифу: „Уснио сам сан, али нико не може да га протумачи. Чуо сам да ти можеш протумачити сан кад га чујеш.”",
    "16": "Јосиф је одговорио фараону: „То није у мојој власти! Бог ће фараону објавити добро.”",
    "17": "Фараон је затим рекао Јосифу: „Сањао сам како стојим на обали Нила.",
    "18": "И гле, из Нила је изашло седам дебелих и лепих крава које су пасле траву поред Нила.",
    "19": "А после њих изашло је седам слабих, веома ружних и мршавих крава. Тако ружне краве нисам видео у свој египатској земљи.",
    "20": "И те мршаве и ружне краве појеле су оних седам дебелих крава.",
    "21": "Али иако су их појеле, није се познавало да су им у стомаку, јер су и даље биле ружне као и раније. Тада сам се пробудио.",
    "22": "Затим сам сањао како седам пуних и лепих класова избијају на једној стабљици.",
    "23": "А после њих израсло је седам класова увелих и ситних, сасушених због источног ветра.",
    "24": "И ти ситни класови прогутали су оних седам лепих класова. Испричао сам ово свештеницима који се баве магијом, али ниједан није могао да ми објасни.”",
    "25": "Тада је Јосиф рекао фараону: „Оба фараонова сна имају исто значење. Бог јавља фараону шта ће учинити.",
    "26": "Седам лепих крава представљају седам година. Исто тако, седам лепих класова представљају седам година. Оба сна имају исто значење.",
    "27": "Седам мршавих и ружних крава које су изашле после њих представљају седам година; и седам празних класова, сасушених због источног ветра, представљају седам година глади.",
    "28": "Ово сам већ рекао фараону: Бог је показао фараону шта ће учинити:",
    "29": "Ево, долази седам веома родних година у свој египатској земљи.",
    "30": "Али после њих настаће седам година глади, када ће се заборавити све обиље у египатској земљи и глад ће уништити земљу.",
    "31": "А обиље које је било у земљи неће се спомињати, јер ће глад која ће после тога доћи бити заиста велика.",
    "32": "А то што је фараон два пута уснио сан значи да је Бог то чврсто одлучио и да ће Бог то брзо и учинити.",
    "33": "Зато нека фараон сада потражи разборитог и мудрог човека и нека га постави над египатском земљом.",
    "34": "Нека фараон постави надгледнике у земљи, па нека узима петину рода египатске земље за тих седам родних година.",
    "35": "Нека они сакупљају сав род током тих седам родних година што долазе. Нека под фараоновом руком сабирају жито за храну, и нека га чувају по градовима.",
    "36": "Та храна ће служити као залиха у земљи за седам година глади које ће настати у египатској земљи, да земља не би пропала због глади.”",
    "37": "То се свидело фараону и свим његовим слугама.",
    "38": "Зато је рекао својим слугама: „Можемо ли наћи некога као што је овај човек, у коме је Божји Дух?”",
    "39": "Затим је рекао Јосифу: „Пошто ти је Бог дао да све то знаш, нико није тако разборит и мудар као што си ти.",
    "40": "Ти ћеш бити управитељ мог двора и цео мој народ безусловно ће те слушати. Једино ћу престолом бити већи од тебе.”",
    "41": "Фараон је још казао Јосифу: „Постављам те над свом египатском земљом.”",
    "42": "Тада је фараон скинуо печатни прстен са своје руке и ставио га Јосифу на руку, обукао га у хаљине од финог ланеног платна и ставио му око врата златан ланац.",
    "43": "Осим тога, заповедио је да га возе у почасним колима одмах иза фараонових кола и да пред њим вичу: „Аврек!” Тако га је поставио над свом египатском земљом.",
    "44": "Затим је фараон рекао Јосифу: „Ја сам фараон, али без твог одобрења нико не сме да подигне ни руку ни ногу у свој египатској земљи.”",
    "45": "После тога фараон је дао Јосифу име Псонтомфаних и дао му је за жену Асенету, кћер Потифере, свештеника из Она. И Јосиф је почео да обилази египатску земљу.",
    "46": "Јосиф је имао тридесет година кад је стао пред фараона, цара Египта. Затим је Јосиф отишао од фараона и обишао сву египатску земљу.",
    "47": "Током седам родних година земља је богато рађала.",
    "48": "А он је сакупљао сав род током тих седам година које су наступиле у египатској земљи, и тај род је чувао по градовима. У сваки град стављао је род с околних њива.",
    "49": "Јосиф је сакупио велике количине жита, као песка морскога, док на крају нису престали да га мере јер се није могло измерити.",
    "50": "Пре него што је наступила прва година глади, Јосифу су се родила два сина, која му је родила Асенета, кћи Потифере, свештеника из Она.",
    "51": "Јосиф је свом првенцу дао име Манасија, јер је рекао: „Бог ми је дао да заборавим сву своју невољу и цео дом мог оца.”",
    "52": "А другом сину је дао име Јефрем, јер је рекао: „Бог ме је учинио плодним у земљи моје невоље.”",
    "53": "Тако је прошло седам родних година у египатској земљи,",
    "54": "и наступило је седам година глади, баш као што је Јосиф и рекао. У свим земљама настала је глад, а у свој египатској земљи било је хлеба.",
    "55": "На крају је и у свој египатској земљи почела глад и народ је завапио фараону тражећи хлеб. Тада је фараон рекао свим Египћанима: „Идите код Јосифа. Шта год вам каже, то учините.”",
    "56": "И глад је захватила целу земљу. Тада је Јосиф отворио све житнице које су имали и почео да продаје храну Египћанима, јер је велика глад захватила египатску земљу.",
    "57": "У Египат су долазили и људи из свих земаља да купују храну од Јосифа, јер је велика глад захватила све земље."
  },
  "42": {
    "1": "Јаков је видео да у Египту има жита, па је својим синовима рекао: „Зашто гледате један у другога?”",
    "2": "И још је рекао: „Чуо сам да у Египту има жита. Идите и тамо га купите, да останемо живи и да не помремо.”",
    "3": "Тако су десеторица Јосифове браће отишла у Египат да купе жито.",
    "4": "Али Јаков није послао Јосифовог брата Венијамина с другом браћом, јер је рекао: „Да га не би задесило неко зло, па да погине.”",
    "5": "Тако су Израелови синови дошли заједно с другима који су долазили да купују храну, јер је у хананској земљи владала глад.",
    "6": "А Јосиф је био моћан човек у земљи. Он је продавао жито људима из свих земаља. Зато су Јосифова браћа дошла код њега и поклонила му се лицем до земље.",
    "7": "Кад је Јосиф угледао своју браћу, одмах их је препознао, али они њега нису препознали. Зато им се обратио оштрим речима: „Одакле долазите?” Они су одговорили: „Долазимо из хананске земље да купимо храну.”",
    "8": "Јосиф је препознао своју браћу, али они њега нису препознали.",
    "9": "Јосиф се одмах сетио снова које је сањао о њима, па им је рекао: „Ви сте уходе! Дошли сте да видите где је земља незаштићена!”",
    "10": "А они су му одговорили: „Не, господару. Твоје слуге су дошле да купе храну.",
    "11": "Сви смо ми синови једног човека. Ми смо честити људи. Твоје слуге нису уходе.”",
    "12": "Али он им је рекао: „Није тачно! Ви сте дошли да видите где је земља незаштићена!”",
    "13": "Они су тада рекли: „Нас је дванаесторо браће, твојих слугу. Сви смо ми синови једног човека у хананској земљи. Најмлађи је остао с нашим оцем, а једног више нема.”",
    "14": "Али Јосиф им рече: „Већ сам вам казао: ‘Ви сте уходе!’",
    "15": "Овако ћете бити искушани: Тако жив био фараон, нећете изаћи одавде док ваш најмлађи брат не дође овамо.",
    "16": "Пошаљите једног од вас да доведе вашег брата, а ви ћете остати у затвору, да би се видело да ли је истина то што сте рекли. Али ако није, тако жив био фараон, онда сте уходе.”",
    "17": "Затим их је све заједно бацио у затвор на три дана.",
    "18": "Трећег дана Јосиф им рече: „Ако овако урадите остаћете живи, јер се ја бојим Бога:",
    "19": "Ако сте честити, нека један од ваше браће остане у затвору, а ви остали идите и однесите жито својим породицама које гладују.",
    "20": "Онда ми доведите свог најмлађег брата да би се видело да ли је тачно оно што сте рекли, и нећете умрети.” И они су пристали да тако учине.",
    "21": "Тада рекоше један другом: „Сигурно сносимо кривицу због нашег брата, јер смо видели невољу његове душе кад нас је преклињао за милост, а ми га нисмо послушали. Зато нас је снашла ова невоља.”",
    "22": "Тада им Рувим одговори: „Зар вам нисам говорио: ‘Не чините грех детету?’ Али ви нисте слушали. Сад се тражи рачун за његову крв.”",
    "23": "Али нису знали да их Јосиф разуме, јер је с њима разговарао преко тумача.",
    "24": "Зато се удаљио од њих и заплакао. Затим се вратио и разговарао с њима, па је узео Симеона и везао га пред њиховим очима.",
    "25": "Тада је Јосиф заповедио да им се џакови напуне житом, да им се у њихове вреће врати новац и да им се да храна за пут. Тако су им и учинили.",
    "26": "Они су натоварили жито на своје магарце и кренули оданде.",
    "27": "Кад су се зауставили да преноће и кад је један од њих отворио своју врећу да нахрани магарца, угледао је свој новац одозго у врећи.",
    "28": "Тада је својој браћи рекао: „Мој новац је враћен и ево га у врећи!” Тада им се срце испунило страхом, па су се дрхтећи окренули један према другом и рекли: „Шта нам је ово Бог учинио?”",
    "29": "Кад су дошли код свог оца Јакова у хананску земљу, испричали су му шта им се све догодило:",
    "30": "„Човек који је господар оне земље оштро је разговарао с нама, јер је мислио да смо уходе које су дошле да извиде земљу.",
    "31": "Али ми смо му рекли: ‘Ми смо честити људи. Нисмо уходе.",
    "32": "Нас је дванаесторо браће и синови смо једног оца. Једног брата више нема, а најмлађи је остао с нашим оцем у хананској земљи.’",
    "33": "Али човек који је господар оне земље рекао нам је: ‘Овако ћу знати да ли сте честити: нека један од ваше браће остане код мене, а ви узмите нешто хране за своје породице које гладују, па идите.",
    "34": "Доведите ми свог најмлађег брата. Тако ћу знати да нисте уходе, него да сте честити људи. Онда ћу вам вратити вашег брата, а ви ћете моћи да тргујете у овој земљи’.”",
    "35": "А кад су празнили своје вреће, свако је у својој врећи нашао завежљај с новцем. Они и њихов отац видели су завежљаје с новцем и уплашили су се.",
    "36": "Тада је њихов отац Јаков узвикнуо: „Због вас сам остао без деце! Јосифа више нема, нема ни Симеона, а и Венијамина хоћете да ми узмете! Све се на мене свалило!”",
    "37": "А Рувим рече свом оцу: „Убиј моја два сина ако ти га не вратим. Дај га мени, ја ћу се бринути о њему и вратићу ти га.”",
    "38": "Али он одговори: „Мој син неће ићи с вама, јер је његов брат мртав и он је остао сам. Ако га задеси неко зло па погине на путу на који идете, послали бисте моју седу главу с тугом у гроб.”"
  },
  "43": {
    "1": "У земљи је била велика глад.",
    "2": "А кад су појели жито које су донели из Египта, њихов отац им рече: „Идите опет и купите нам мало хране.”",
    "3": "На то му Јуда рече: „Онај човeк нас је јасно упозорио: ‘Не долазите опет пред мене ако ваш брат не буде с вама’.",
    "4": "Ако пустиш нашег брата да иде с нама, онда ћемо отићи да ти купимо храну.",
    "5": "Али ако га не пустиш, нећемо отићи, јер нам је онај човек рекао: ‘Не долазите опет пред мене ако ваш брат не буде с вама’.”",
    "6": "А Израел је узвикнуо: „Зашто сте ми учинили зло рекавши оном човеку да имате још једног брата?”",
    "7": "Они су одговорили: „Човек се потанко распитивао о нама и нашој породици: ‘Да ли вам је отац још жив? Имате ли још неког брата?’, а ми смо му испричали све како јесте. Како смо могли знати да ће рећи: ‘Доведите свог брата’?”",
    "8": "Тада Јуда рече свом оцу Израелу: „Пошаљи дете са мном, па да устанемо и идемо, да останемо живи и да не помремо, и ми и ти и наша деца.",
    "9": "Ја одговарам за њега. Тражи га из моје руке. Ако ти га не вратим и не доведем га пред тебе, бићу ти крив за сва времена.",
    "10": "Да нисмо оклевали, до сада бисмо се већ двапут вратили.”",
    "11": "Тада им њихов отац Израел рече: „Ако је тако, онда узмите најбољи род ове земље у своје џакове и однесите их оном човеку на дар: мало балзама и мало меда, мирођије и коре од дрвета које садржи смолу, пистаћа и бадема.",
    "12": "Понесите са собом и двапут више новца. Вратите и новац који је био одозго у вашим врећама. Можда је то била грешка.",
    "13": "Узмите свог брата, па устаните и идите опет код оног човека.",
    "14": "А Бог Свемоћни нека подстакне оног човека да вам се смилује, па да вам пусти другог брата и Венијамина. А ја, ако морам да останем без деце, нека останем!”",
    "15": "Тако су они узели тај дар и двапут више новца и повели су Венијамина. Затим су отишли у Египат и стали пред Јосифа.",
    "16": "Кад је Јосиф видео да је и Венијамин с њима, одмах је рекао човеку који је управљао његовим домом: „Одведи ове људе у кућу, закољи нешто од стоке и припреми јело, јер ће ови људи јести са мном у подне.”",
    "17": "Тај човек је одмах учинио како му је Јосиф рекао и одвео те људе у Јосифов дом.",
    "18": "А они су се уплашили што их он води у Јосифов дом, па су рекли: „Тамо нас воде због новца који је био стављен у наше вреће, да би насрнули на нас и напали нас, па да нас узму за робове и отму нам магарце!”",
    "19": "Зато су приступили човеку који је управљао Јосифовим домом и обратили му се на улазу у кућу,",
    "20": "рекавши: „Опрости, господару. Ми смо и раније долазили да купимо храну.",
    "21": "Али кад смо се зауставили да преноћимо и отворили своје вреће, сваки од нас нашао је новац одозго у својој врећи, свој новац у пуној тежини. Зато својим рукама желимо да га вратимо.",
    "22": "А са собом смо до нели још новца да купимо храну. Ми не знамо ко нам је ставио новац у вреће.”",
    "23": "Тада им он рече: „Све је у реду. Не бојте се. Ваш Бог и Бог вашег оца ставио вам је благо у вреће. Ваш новац је стигао к мени.” Затим им је извео Симеона.",
    "24": "Човек их је затим увео у Јосифов дом, донео воду да им се оперу ноге и дао храну за њихове магарце.",
    "25": "Они су припремили дар за Јосифа кад дође у подне, јер су чули да ће код њега јести.",
    "26": "Кад је Јосиф ушао у кућу, они су му предали дар који су понели са собом, и пали су ничице пред њим.",
    "27": "Он их је питао да ли су добро и затим је рекао: „Да ли је добро ваш стари отац о коме сте причали? Да ли је још жив?”",
    "28": "Они су одговорили: „Добро је твој слуга, наш отац. Још је жив.” Затим су се поклонили пред њим и пали ничице.",
    "29": "Кад је Јосиф подигао очи и видео свог брата Венијамина, сина своје мајке, рекао је: „Да ли је ово ваш најмлађи брат о коме сте ми причали?” Затим је рекао: „Сине, нека Бог буде милостив према теби.”",
    "30": "Тада је Јосиф пожурио да изађе напоље јер је био дубоко ганут због свог брата. Зато је потражио место где би се исплакао, па је ушао у једну одају где је могао да буде сам и тамо се исплакао.",
    "31": "После се умио, изашао из собе и савладавајући своја осећања рекао: „Послужите јело.”",
    "32": "Засебно су послужили и њега и његову браћу и Египћане који су јели код њега, јер Египћани нису могли да једу с Јеврејима, зато што је то Египћанима било нечисто.",
    "33": "Они су седели пред њим од најстаријег, према његовом праву које има као првенац, па до најмлађег. И у чуду су се гледали.",
    "34": "А он је наредио да им се послуже јела која су била пред њим, а Венијамину је дао пет пута више него свима осталима. Тако су се они гостили и пили с њим док се нису наситили."
  },
  "44": {
    "1": "Касније је Јосиф заповедио човеку који је управљао његовим домом: „Напуни овим људима вреће са храном колико могу да понесу и свакоме стави његов новац одозго у врећу.",
    "2": "А мој сребрни пехар стави одозго у врећу најмлађег заједно с његовим новцем за жито.” И он је учинио као што му је Јосиф рекао.",
    "3": "Кад је свануло, отпустили су те људе с њиховим магарцима.",
    "4": "Тако су они отишли из града. Нису били далеко одмакли када је Јосиф рекао човеку који је управљао његовим домом: „Устани и пожури за оним људима, и кад их стигнеш реци им: ‘Зашто враћате зло за добро?",
    "5": "Зар није то пехар из ког мој господар пије и из ког тачно прориче? Зло сте учинили’.”",
    "6": "Кад их је стигао, поновио им је то што је Јосиф рекао.",
    "7": "А они су му рекли: „Зашто наш господар тако говори? Твоје слуге никада не би учиниле тако нешто.",
    "8": "Ето, новац који смо нашли одозго у својим врећама донели смо ти назад из хананске земље. Како бисмо онда могли да украдемо сребро или злато из куће твог господара?",
    "9": "Код кога се од твојих робова нађе оно што је украдено, тај нека умре, а ми остали бићемо робови нашег господара.”",
    "10": "А он рече: „Нека буде како сте рекли. Онај код кога се нађе оно што је украдено постаће мој роб, а ви ћете бити недужни.”",
    "11": "Сви су брзо спустили своје вреће на земљу и отворили их.",
    "12": "А он их је пажљиво прегледао. Почео је од најстаријег, а завршио код најмлађег. Пехар је нађен у Венијаминовој врећи.",
    "13": "Тада су раздерали своје огртаче и сви су натоварили своје магарце, па су се вратили у град.",
    "14": "Кад су Јуда и његова браћа ушли у Јосифов дом, он је још увек био тамо. Тада су пали пред њим на земљу.",
    "15": "А Јосиф им рече: „Шта сте то учинили? Зар нисте знали да човек као што сам ја може тачно прорицати?”",
    "16": "На то Јуда узвикну: „Шта да кажемо свом господару? Шта да говоримо? И како да се оправдамо? Бог је открио преступ твојих робова. Ево, робови смо свом господару, и ми и онај у чијој је руци нађен пехар!”",
    "17": "Али он одговори: „Никада не бих учинио тако нешто! Онај у чијој је руци нађен пехар биће мој роб, а ви остали идите у миру свом оцу.”",
    "18": "Тада му је Јуда пришао и рекао: „Молим те, мој господару, допусти свом робу да нешто каже свом господару, и немој се разгневити на свог роба, јер си ти као сам фараон.",
    "19": "Наш господар је питао своје робове: ‘Имате ли оца или брата?’",
    "20": "А ми смо одговорили свом господару: ‘Имамо старог оца и најмлађег брата. То дете му се родило под старост, а његов брат је мртав, тако да је само он остао од своје мајке, и отац га много воли.’",
    "21": "После тога ти си рекао својим робовима: ‘Доведите ми га да га видим својим очима.’",
    "22": "А ми смо рекли свом господару: ‘Дечак не може да остави оца. Кад би га оставио, отац би сигурно умро.’",
    "23": "Тада си рекао својим робовима: ‘Ако ваш најмлађи брат не дође с вама, нећете више видети моје лице.’",
    "24": "Тако смо отишли твом робу, нашем оцу, и пренели му шта је рекао наш господар.",
    "25": "Касније нам је отац рекао: ‘Идите опет и ку пите нам мало хране.’",
    "26": "Али ми смо одговорили: ‘Не можемо да идемо, осим ако наш најмлађи брат не пође с нама, јер не можемо доћи пред лице оног човека ако наш најмлађи брат није с нама.’",
    "27": "Тада нам је твој роб, наш отац, рекао: ‘Ви знате да ми је жена родила само два сина.",
    "28": "Један је отишао од мене и ја сам повикао: ‘Сигурно је раскомадан!’, и до данас га више нисам видео.",
    "29": "Ако и овога одведете од мене и задеси га неко зло па погине, свалићете несрећу на моју седу главу и послаћете је у гроб.’",
    "30": "А сада, ако без дечака одем код твог роба, свог оца, и ако он, чија је душа везана за душу дечака,",
    "31": "види да га нема, он ће сигурно умрети, и твоји робови ће послати седу главу твог роба, нашег оца, с тугом у гроб.",
    "32": "Ја, твој роб, одговоран сам за дечака док је он далеко од свог оца, коме сам рекао: ‘Ако ти га не вратим, бићу ти крив заувек.’",
    "33": "Зато те молим, допусти твом робу да остане уместо дечака и да буде роб мом господару, а дечак нека иде са својом браћом.",
    "34": "Јер како да се без дечака вратим код свог оца, па да гледам невољу која ће га снаћи?”"
  },
  "45": {
    "1": "Кад је Јосиф то чуо, више није могао да се савладава пред свима који су стајали око њега, па је повикао: „Изађите сви напоље!” Тако нико други није остао с Јосифом кад се он открио својој браћи.",
    "2": "Он је гласно заплакао, тако да су га чули Египћани, а сазнало се за то и на фараоновом двору.",
    "3": "На крају је Јосиф рекао својој браћи: „Ја сам Јосиф. Да ли ми је отац још увек жив?” Али његова браћа нису могла ништа да му одговоре, јер су се уплашили.",
    "4": "Зато им Јосиф рече: „Молим вас, приђите ближе.” Тада су му они пришли. А Он рече: „Ја сам ваш брат Јосиф ког сте продали у Египат.",
    "5": "Али сада немојте бити жалосни и немојте се љутити на себе што сте ме продали овамо, јер ме је Бог послао пред вама да би вам сачувао живот.",
    "6": "Јер ово је друга година глади у земљи, а још пет година неће бити ни орања ни жетве.",
    "7": "Зато ме је Бог послао пред вама да би вам сачувао остатак на земљи и да би вам спасао живот великим избављењем.",
    "8": "Зато ме нисте ви послали овамо, него Бог, да би ме поставио за оца фараону и за господара над целим његовим двором и за управитеља над свом египатском земљом.",
    "9": "Пођите брзо мом оцу и реците му: ‘Овако говори твој син Јосиф: ‘Бог ме је поставио за господара над свим Египтом. Дођи код мене, немој оклевати.",
    "10": "Живећеш у земљи Гесем и бићеш близу мене, ти и твоји синови и синови твојих синова и твоја ситна и крупна стока и све што имаш.",
    "11": "Ја ћу те снабдевати храном, јер ће бити још пет година глади, да не би пропао ни ти, ни твој дом ни оно што имаш.’",
    "12": "Ево, и ви и мој брат Венијамин својим очима видите да вам то моја уста говоре.",
    "13": "Зато испричајте мом оцу о свој мојој слави у Египту и о свему што сте видели. Пожурите и доведите ми оца овамо.”",
    "14": "Тада је загрлио свог брата Венијамина и заплакао, а и Венијамин је загрлио њега.",
    "15": "Онда је плачући изљубио и осталу браћу. Затим су његова браћа разговарала с њим.",
    "16": "На фараоновом двору почело је да се говори: „Дошла су Јосифова браћа!” То је било драго фараону и његовим слугама.",
    "17": "Зато је фараон рекао Јосифу: „Реци својој браћи: ‘Натоварите своје животиње и идите у хананску земљу,",
    "18": "узмите свог оца и своје укућане и дођите код мене и даћу вам оно што је добро у египатској земљи, па једите оно што је најбоље у овој земљи.’",
    "19": "Пренеси им и ову заповест: ‘Узмите са собом из египатске земље кола за своју децу и за своје жене, па повезите свог оца и дођите овамо.",
    "20": "Не жалите за својим стварима, јер је ваше све оно што је добро у египатској земљи’.”",
    "21": "Израелови синови су тако и учинили. Јосиф им је по фараоновој наредби дао кола и храну за пут.",
    "22": "Сваком од њих дао је по хаљину, а Венијамину је дао триста сребрника и пет хаљина.",
    "23": "Свом оцу је послао десет магараца натоварених добрим стварима из Египта и десет магарица натоварених житом, хлебом и храном за оца за пут.",
    "24": "Тако је он отпустио своју браћу и они су кренули. А он им је рекао: „Немојте да се путем љутите један на другога.”",
    "25": "Они су пошли из Египта и стигли у хананску земљу код свог оца Јакова.",
    "26": "Тада су му све испричали: „Јосиф је још жив и влада свом египатском земљом!” Али срце му је остало скамењено, јер им није веровао.",
    "27": "Кад су му испричали све што им је Јосиф рекао и кад је видео кола која је Јосиф послао по њега, оживео је дух њиховог оца Јакова.",
    "28": "Тада је Израел узвикнуо: „Доста је! Мој син Јосиф је жив! Идем да га видим пре него што умрем!” и"
  },
  "46": {
    "1": "Тако су Израел и сви његови кренули, кад су дошли у Вирсавеју он је принео жртве Богу свог оца Исака.",
    "2": "Тада је Бог проговорио Израелу у ноћним визијама: „Јакове! Јакове!” Он је одговорио: „Ево ме!”",
    "3": "„Ја сам Бог твог оца”, рекао је Он. „Не бој се да идеш у Египат, јер ћу тамо од тебе начинити велик народ.",
    "4": "Ја ћу ићи с тобом у Египат и ја ћу те оданде извести, а Јосиф ће ти својом руком затворити очи.”",
    "5": "После тога Јаков је пошао из Вирсавеје, и Израелови синови су повезли свог оца Јакова, своју децу и своје жене у колима која је фараон послао по њега.",
    "6": "Са собом су узели своја стада и своја добра која су стекли у хананској земљи. На крају су Јаков и сви његови потомци стигли у Египат.",
    "7": "Са собом је у Египат довео своје синове и синове својих синова, своје кћери и кћери својих синова, све своје потомство.",
    "8": "Ово су имена Израелових синоваЈакова и његових синовакоји су дошли у Египат: Јаковљев првенац био је Рувим.",
    "9": "Рувимови синови: Енох, Фалуј, Есрон и Хармија.",
    "10": "Симеонови синови: Јемуило, Јамин, Аод, Јахин, Соар и Саул, син једне Хананке.",
    "11": "Левијеви синови: Гирсон, Кат и Мерарије.",
    "12": "Јудини синови: Ир, Онан, Сала, Фарес и Зара. Али су Ир и Онан умрли у хананској земљи. Фаресови синови: Есрон и Јамуило.",
    "13": "Исахарови синови: Тола, Фува, Јов и Симрон.",
    "14": "Завулонови синови: Серед, Алон и Алил.",
    "15": "То су Лијини синови које је родила Јакову у Падан-Араму. Она му је родила и кћер Дину. Свих његових синова и његових кћери било је тридесет и три душе.",
    "16": "Гадови синови: Сифон, Агије, Суније, Есвон, Ирије, Ародије и Арилије.",
    "17": "Асирови синови: Јемна, Јесва, Јесвија, Верија и њихова сестра Сара. Веријини синови: Евер и Мелхило.",
    "18": "То су синови Зелфе, коју је Лаван дао својој кћери Лији. Она је Јакову родила укупно шеснаест душа.",
    "19": "Синови Јаковљеве жене Рахеле били су Јосиф и Венијамин.",
    "20": "Јосифу су се у египатској земљи родили Манасија и Јефрем, које му је родила Асенета, кћи Потифере, свештеника из Она.",
    "21": "Венијаминови синови: Вела, Вехер, Асвил, Гира, Наман, Ихије, Рос, Мупим, Упим и Арад.",
    "22": "То су Рахелини синови који су се родили Јаковуукупно четрнаест душа.",
    "23": "Данови синови: Усим...",
    "24": "Нефталимови синови: Асило, Гуније, Јесер и Силим.",
    "25": "То су синови Вале, коју је Лаван дао својој кћери Рахели. Она је Јакову родила укупно седам душа.",
    "26": "Све душе које су с Јаковом дошле у Египат потекле су од њега, не рачунајући жене Јаковљевих синова. Било је укупно шездесет и шест душа.",
    "27": "Поред тога још две душеЈосифови синови који су му се родили у Египту. У Египат је дошло укупно седамдесет душа Јаковљевог дома.",
    "28": "Јаков је пред собом послао Јуду да обавести Јосифа о доласку у Гесем. Они су затим стигли у земљу Гесем.",
    "29": "Тада је Јосиф заповедио да му упрегну кола и пошао је у Гесем у сусрет свом оцу Израелу. Кад се појавио пред њим, загрлио га је и дуго је тако плакао.",
    "30": "На крају је Израел рекао Јосифу: „Сада могу да умрем, јер сам видео твоје лице и знам да си жив.”",
    "31": "Тада је Јосиф рекао својој браћи и дому свог оца: „Идем да јавим фараону и да му кажем: ‘Моја браћа и дом мог оца, који су били у хананској земљи, дошли су код мене.",
    "32": "Они су пастири и узгајају стоку. Довели су овамо своју ситну и крупну стоку и све што имају.’",
    "33": "Кад вас фараон позове и пита вас: ‘Чиме се бавите?’,",
    "34": "ви реците: ‘Твоје слуге узгајају стоку од своје младости па све до сада, како ми тако и наши праочеви’, да бисте могли да се населите у земљи Гесем, пошто су сви пастири Египћанима нечисти.”"
  },
  "47": {
    "1": "Тако је Јосиф отишао и јавио фараону: „Мој отац и моја браћа дошли су из хананске земље са својом ситном и крупном стоком и са свим што имају, и ено их у земљи Гесем.”",
    "2": "И изабрао је петорицу своје браће да их представи фараону.",
    "3": "Тада је фараон упитао његову браћу: „Чиме се бавите?” А они су одговорили фараону: „Твоје слуге су пастири као што су били и наши праочеви.”",
    "4": "Затим су фараону рекли: „Дошли смо да неко време живимо у овој земљи, јер више нема паше за стоку твојих слугу, јер је у хананској земљи велика глад. А сада те молимо да допустиш да твоје слуге живе у земљи Гесем.”",
    "5": "Тада фараон рече Јосифу: „Твој отац и твоја браћа дошли су код тебе.",
    "6": "Египатска земља стоји ти на располагању. Насели свог оца и своју браћу у најбољи крај земље. Нека живе у земљи Гесем, а ако знаш да међу њима има храбрих људи, постави их за надзорнике над мојом стоком.”",
    "7": "Затим је Јосиф увео свог оца Јакова и представио га фараону, а Јаков је благосло вио фараона.",
    "8": "Фараон упита Јакова: „Колико ти је година?”",
    "9": "Јаков одговори фараону: „Мени је сто тридесет година и све то време живим као странац. Мало их је и мучне су године мог живота, и не достижу године живота мојих очева кад су живели као странци.”",
    "10": "Затим је Јаков благословио фараона и отишао од њега.",
    "11": "Тако је Јосиф населио свог оца и своју браћу и дао им посед у египатској земљи, у најбољем крају земље, у земљи Рамеси, баш као што је фараон заповедио.",
    "12": "И Јосиф је снабдевао хлебом свог оца и своју браћу и цео дом свог оца, према броју деце.",
    "13": "А у целој земљи није било хлеба, јер је глад била веома велика. Египатска и хананска земља биле су исцрпљене због глади.",
    "14": "Јосиф је покупио сав новац који се нашао у египатској и хананској земљи за жито које су људи куповали. Јосиф је тај новац доносио у фараонов двор.",
    "15": "После неког времена нестало је новца у египатској и у хананској земљи, и сви Египћани су долазили код Јосифа и говорили: „Дај нам хлеба! Зашто да помремо пред тобом зато што више нема новца?”",
    "16": "Тада је Јосиф рекао: „Предајте своју стоку и даћу вам хлеб у замену за вашу стоку, пошто више немате новца.”",
    "17": "И они су доводили своју стоку код Јосифа, а Јосиф им је давао хлеб у замену за њихове коње, овце, говеда и магарце. Тако им је те године давао хлеб у замену за сву њихову стоку.",
    "18": "Кад је та година прошла, дошли су код њега и следеће године па су му рекли: „Нећемо крити од свог господара да смо сав новац и стоку предали свом господару. Ништа више није остало пред нашим господарем осим нашег тела и наше земље.",
    "19": "Зашто да и ми и наша земља пропаднемо пред твојим очима? Купи и нас и нашу земљу у замену за хлеб, а ми ћемо заједно с нашом земљом бити фараонови робови. Дај нам семе да засејемо њиве да бисмо остали живи, да не помремо и да нам земља не остане пуста.”",
    "20": "Тако је Јосиф купио за фараона сву египатску земљу, јер су Египћани продали своје њиве, јер их је захватила велика глад. Тако је земља постала фараоново власништво.",
    "21": "Он је преселио народ у градове од једног до другог краја Египта.",
    "22": "Само свештеничку земљу није купио, јер је храну за свештенике обезбеђивао фараон и они су јели оно што им је он давао. Зато нису продавали своју земљу.",
    "23": "Тада је Јосиф рекао народу: „Данас сам и вас и вашу земљу купио за фараона. Ево вам семе, па засејте земљу.",
    "24": "Када донесе род, петину ћете дати фараону, а четири петине остаће вама као семе за њиву и за храну вама и онима који су у вашим домовима и вашој деци.”",
    "25": "А они су рекли: „Ти си нам сачувао живот. Нека нађемо милост у очима нашег господара и бићемо фараонови робови.”",
    "26": "Јосиф је тако поставио одредбу по којој до данашњег дана петина од рода земље у Египту припада фараону. Само земља свештеника, као посебне групе, не припада фараону.",
    "27": "Израелци су живели у египатској земљи, у земљи Гесем. Ту су се населили, били су плодни и веома су се намножили.",
    "28": "Јаков је живео у египатској земљи седамнаест година, тако да је укупно живео сто четрдесет и седам година.",
    "29": "Кад се приближило време да Израел умре, позвао је свог сина Јосифа и рекао му: „Молим те, ако сам нашао милост у твојим очима, стави руку под моје бедро и покажи ми доброту и верност. Молим те, немој ме сахранити у Египту.",
    "30": "Хоћу да починем код својих очева, и зато ме однеси из Египта и сахрани ме у њихов гроб.” А он му је одговорио: „Учинићу како си казао.”",
    "31": "На то је Јаков рекао: „Закуни ми се.” И он му се заклео. Онда се Израел поклонио над узглављем постеље."
  },
  "48": {
    "1": "После ових догађаја јавили су Јосифу: „Твој отац је све слабији.” Тада је он са собом повео своја два сина, Манасију и Јефрема.",
    "2": "Затим су јавили Јакову: „Дошао је твој син Јосиф.” А Израел је скупио снагу и сео на постељу.",
    "3": "Јаков је рекао Јосифу: „Бог Свемоћни појавио ми се у Лузу у хананској земљи да ме благослови.",
    "4": "Тада ми је рекао: ‘Учинићу те плодним и умножићу те, и од тебе ћу начинити велик народ, и твом потомству након тебе даћу ову земљу као трајно власништво.’",
    "5": "А сада, твоја два сина која су ти се родила у египатској земљи пре него што сам дошао код тебе у Египат, нека буду моји. Јефрем и Манасија нека буду моји као Рувим и Симеон.",
    "6": "А потомство које ћеш имати после њих нека буде твоје. По именима своје браће зваће се на наследству своме.",
    "7": "Кад сам се враћао из Падана, умрла ми је Рахела у хананској земљи док смо још били на путу, кад је остао још добар део пута до Ефрате, па сам је сахранио на путу за Ефрату, то јест Витлејем.”",
    "8": "Тада је Израел угледао Јосифове синове и упитао је: „Ко су ови?”",
    "9": "Јосиф одговори свом оцу: „То су моји синови које ми је Бог овде дао.” Тада он рече: „Молим те, доведи их да их благословим.” 10. Израелу су очи ослабиле од старости, па није добро видео. Зато му их је Јосиф довео, а он их је пољу био и загрлио.",
    "11": "Затим Израел рече Јосифу: „Нисам се надао да ћу видети твоје лице, а ево, Бог ми је дао да видим и твоје потомство.”",
    "12": "После тога, Јосиф их је одмакао од његових колена и поклонио се лицем до земље.",
    "13": "Затим је Јосиф узео обојицу, Јефрема десном руком тако да је Израелу био с леве стране, а Манасију левом руком тако да је Израелу био с десне стране, и довео их ближе њему.",
    "14": "Израел је испружио десну руку и ставио је на Јефремову главу, иако је био млађи, а леву руку на Манасијину главу. Намерно је тако положио руке, премда је Манасија био првенац.",
    "15": "Он је благословио Јосифа и рекао: „Бог коме су служили очеви моји Аврам и Исак, Бог који је био мој пастир целог живота па све до данас,",
    "16": "анђео који ме је избављао из сваке невоље, нека благослови ове дечаке. Нека носе моје име и име мојих очева, Аврама и Исака, и нека на земљи постану многобројни.”",
    "17": "Када је Јосиф видео да је његов отац десну руку ставио на Јефремову главу, то му се није допало, па је покушао да очеву руку премести с Јефремове главе на Манасијину.",
    "18": "Зато је Јосиф рекао свом оцу: „Не тако, оче, јер овај је првенац. Десну руку стави на његову главу.”",
    "19": "Али отац то није хтео, него је рекао: „Знам, сине, знам. И од њега ће постати народ и он ће бити велик. Али ипак ће његов млађи брат бити већи од њега и његово потомство биће бројно попут великог народа.”",
    "20": "Тог дана их је благословио речима: „Нека се твојим именом у Израелу изриче благослов речима: ‘Нека те Бог учини попут Јефрема и Манасије’.” Тако је поставио Јефрема испред Манасије.",
    "21": "Затим је Израел рекао Јосифу: „Ја ћу ускоро умрети, али Бог ће бити с вама и вратиће вас у земљу ваших праочева.",
    "22": "Дајем ти један део земље више него твојој браћи, део који сам из руке Амореја узео својим мачем и својим луком.”"
  },
  "49": {
    "1": "Затим је Јаков позвао своје синове и рекао им: „Окупите се да вам кажем шта ће вам се догодити у будућим данима.",
    "2": "Сакупите се и чујте, Јаковљеви синови, чујте Израела, свог оца.",
    "3": "Рувиме, ти си мој првенац, моја сила и првенац моје мушке снаге, узвишен си у достојанству и у снази.",
    "4": "Необуздан си попут вода, немој се узвисивати, јер си легао на постељу свог оца. Тада си је обешчастио. Он је легао на моју постељу!",
    "5": "Симеон и Левије су браћа. Мачеви су им оруђе насиља.",
    "6": "У њихово друштво моја душа не улази. С њиховим се збором моје срце не уједињује, јер су у свом гневу побили људе, и у својој самовољи пресекли су биковима жиле на ногама.",
    "7": "Проклет да је њихов гнев, јер је окрутан, и њихов бес, јер је жесток. Разделићу их по Јакову и расућу их по Израелу.",
    "8": "Тебе ће, Јуда, твоја браћа хвалити. Твоја ће рука бити на врату твојих непријатеља. Синови твог оца теби ће се клањати.",
    "9": "Јуда је лавић. Сине мој, од плена ћеш устајати. Спустио се, као лав се испружио, и ко се усуђује да га пробуди?",
    "10": "Жезло се неће одмаћи од Јуде, ни заповедничка палица од његових ногу, док не дође онај коме то припада, и њему ће се покоравати народи.",
    "11": "Кад за лозу веже свог магарца, за племениту лозу потомка своје магарице, он ће своју одећу прати у вину и своје хаљине у крви од грожђа.",
    "12": "Очи су му црвене од вина, а зуби бели од млека.",
    "13": "Завулон ће живети поред мора, и биће уз обалу где су усидрени бродови, и његово подручје протезаће се према Сидону.",
    "14": "Исахар је магарац јаких костију, који почива међу оградама.",
    "15": "Видеће да је почивалиште добро и да је земља лепа, па ће подметнути леђа да носи терет и биће присиљен на ропски рад.",
    "16": "Као једно од Израелових племена, Дан ће судити свом народу.",
    "17": "Дан ће бити змија поред пута, рогата змија поред пута, која коња уједа за глежањ тако да његов јахач пада на леђа.",
    "18": "О Господе, чекаћу да спасење од тебе дође.",
    "19": "Гада ће нападати разбојници, али он ће им бити за петама.",
    "20": "Од Асира ће долазити обиље хлеба, и он ће давати царске посластице.",
    "21": "Нефталим је танана кошута. Он говори лепе речи.",
    "22": "Јосиф је младица родног дрвета, младица родног дрвета крај извора, што преко зида тера своје гране.",
    "23": "Али стрелци су га нападали, гађали и гајили мржњу према њему.",
    "24": "А ипак је његов лук остао чврст, и снажне мишице руку његових биле су гипке. Из руку Јаковљевог Силног Бога долази Пастир, Израелов Камен.",
    "25": "Он долази од Бога твог оца, и он ће ти помоћи. Он је са Свемоћним, и благословиће те благословима небеским одозго, благословима вода из великих дубина, благословима груди и утробе.",
    "26": "Благослови твог оца надмашиће благо слове вечних гора и украс вековних брда. Они ће бити на Јосифовој глави, на темену онога који је издвојен од своје браће.",
    "27": "Венијамин ће растрзати плен као вук. Ујутру ће јести животињу коју ухвати, а увече ће делити плен.”",
    "28": "Сви они чине дванаест Израелових племена, и ово им је отац рекао кад их је благословио. Свакога је благословио одговарајућим благословом.",
    "29": "Затим им је дао ову заповест: „Кад се приберем свом народу, сахраните ме с мојим очевима у пећини која је у пољу Ефрона Хетејина,",
    "30": "у пећини која је у пољу Макпели испред Мамрије у хананској земљи, у пољу које је Аврам купио од Ефрона Хетејина за гроб.",
    "31": "Тамо су сахранили Аврама и његову жену Сару. Тамо су сахранили Исака и његову жену Ребеку, и тамо сам ја сахранио Лију.",
    "32": "То поље и пећина на њему купљени су од Хетових синова.”",
    "33": "Кад је Јаков дао заповести својим синовима, подигао је ноге на постељу и издахнуо, па је био прибран свом народу."
  },
  "50": {
    "1": "Тада је Јосиф пао на лице свог оца, бризнуо у плач над њим и пољубио га.",
    "2": "Затим је Јосиф заповедио својим слугама, лекарима, да балсамују његовог оца. Тако су лекари балсамовали Израела,",
    "3": "и за то им је требало пуних четрдесет дана, јер им је обично толико било потребно за балсамовање. Египћани су га седамдесет дана оплакивали.",
    "4": "Кад су прошли дани оплакивања, Јосиф је рекао онима на фараоновом двору: „Молим вас, ако сам нашао милост у вашим очима, овако реците фараону:",
    "5": "‘Мој отац ме је заклео речима: ‘Ја ћу ускоро умрети. Сахрани ме у гробу који сам за себе ископао у хананској земљи.’ Зато те сада молим, дозволи ми да одем и сахраним свог оца, а онда ћу се вратити’.”",
    "6": "А фараон му је на то рекао: „Иди и сахрани свог оца као што те је заклео.”",
    "7": "Тако је Јосиф отишао да сахрани свог оца, а с њим су пошле све фараонове слуге, старешине његовог двора и све старешине египатске земље,",
    "8": "и цео Јосифов дом, његова браћа и дом његовог оца. Само су своју децу и своју ситну и крупну стоку оставили у земљи Гесем.",
    "9": "С њим су пошла и кола и коњаници, тако да је поворка била веома велика.",
    "10": "Онда су стигли на гумно Атад, које је на подручју око Јордана, и ту су много и болно нарицали. Ту је Јосиф још седам дана оплакивао свог оца.",
    "11": "Кад су становници те земље, Хананци, видели то оплакивање на гумну Атад, узвикнули су: „То је велика жалост за Египћане!” Зато је то место, које се налази на подручју око Јордана, названо Авел-Мисраим.",
    "12": "Тако су његови синови учинили управо онако како им је заповедио.",
    "13": "Однели су га у хананску земљу и сахранили у пећини у пољу Макпели, која је испред Мамрије, у пољу које је Аврам купио од Ефрона Хетејина за гроб.",
    "14": "Кад је сахранио свог оца, Јосиф се вратио у Египат, он и његова браћа и сви они који су пошли с њим да сахране његовог оца.",
    "15": "Кад су Јосифова браћа видела да им је отац умро, рекла су: „Можда Јосиф гаји мржњу према нама, па ће нам вратити за све зло што смо му учинили.”",
    "16": "Зато су Јосифу пренели заповест овим речима: „Пред своју смрт твој отац је заповедио:",
    "17": "‘Овако реците Јосифу: ‘Молим те, опрости својој браћи преступ и грех којим су ти нанели зло.’ И зато те сада молимо, опрости преступ слугама Бога твог оца.” Јосиф је бризнуо у плач кад су му то рекли.",
    "18": "После тога дошла су и његова браћа, пала су пред њим и рекла: „Ево, твоји смо робови”",
    "19": "Тада им је Јосиф рекао: „Не бојте се, зар сам ја на месту Бога?",
    "20": "Ви сте ми мислили зло, али је Бог мислио добро да би урадио оно што данас чини и да би многим људима сачувао живот.",
    "21": "Зато се сада не бојте. Ја ћу снабдевати храном вас и вашу децу.” Тако их је утешио охрабрујућим речима.",
    "22": "Јосиф је остао да живи у Египту, он и дом његовог оца. Он је живео сто и десет година.",
    "23": "Јосиф је видео Јефремове синове до трећег колена, а и синове Махира, Манасијиног сина, који су се родили на Јосифовим коленима.",
    "24": "На крају је Јосиф рекао својој браћи: „Ја ћу ускоро умрети. Али Бог ће обратити пажњу на вас, и извешће вас из ове земље у земљу коју је под заклетвом обећао Авраму, Исаку и Јакову.”",
    "25": "Јосиф је заклео Израелове синове речима: „Бог ће обратити пажњу на вас. Тада однесите моје кости одавде.”",
    "26": "Јосиф је умро кад је имао сто десет година. Балсамовали су га и ставили у ковчег у Египту."
  }
}